{"15":{"0":["Nobody","Nadie"],"1":["JuiceBox","Caja de jugo"],"2":["Boss","Jefe"],"3":["Flux","Flux"]},"16":{"222":["BSS ASSESS","Evaluación de BSS"],"223":["Mouthy Signal","Señal de Bocazas"],"224":["Barricaded Signal","Señal Bloqueada"],"225":["Venomous Signal","Señal Venenosa"],"226":["Bawgporter","Transportador a Bawg"],"227":["Bawgportation","Transportación a Bawg"],"228":["Jilted Signal","Señal Desairada"],"229":["Glitchy Signal","Señal con Fallos"],"230":["Gross Signal","Señal Asquerosa"],"231":["Tundraporter","Puerto de la Tundra"],"232":["Bawgwarp","Teleportador de Bawg"],"233":["Spaceport","Puerto Espacial"],"234":["Hewgo Arena","Arena de Hewgo"],"235":["Angled Signal","Señal Angular"],"236":["Encrypted Signal","Señal Encriptada"],"237":["Unidentified Signal","Señal No Identificada"],"239":["Crash Site","Sitio del Choque"]},"17":{"140":["Jettison","Descartar"]},"18":{},"19":{},"20":{"617":["Off-ship","Fuera de la Nave"],"618":["Signal and Noise","Señal y Ruido"],"619":["Bawg Danger","Peligro en Bawg"],"620":["Bawg Bizniz","Negocios en Bawg"],"621":["To the Tundra","Hacia la Tundra"],"622":["Angled Signal","Señal Angulada"],"623":["Space Jam","Jam del Espacio"],"624":["Mouthy Signal","Señal Bocazas"],"625":["Barricaded Signal","Señal Abarrotada"],"626":["Venomous Signal","Señal Venenosa"],"627":["Jilted Signal","Señal Desairada"],"628":["Glitchy Signal","Señal con Fallas"],"629":["Gross Signal","Señal Asquerosa"],"630":["Unidentified Signal","Señal No Identificada"],"631":["Encrypted Signal","Señal Encriptada"],"632":["Frosted Drakes","Dragones Escarchados"]},"21":{"617":[["YO FLUX! The ship is experiencing some serious malfunctions. The quantum electrodongle is entangling the inertial damperoonie!","¡OYE FLUX! La nave está experimentando serias fallas. ¡El cuantum electrodongle está enredando el amortiguador inercial!"],["Too many words. Give it to me STRAIGHT!","¡Demasiadas palabras. Dímelo CLARO!"],["FLEE BEFORE WE DIE! THE ESCAPE POD IS DOWN!","¡HUYE ANTES DE QUE MURAMOS! ¡EL MÓDULO DE ESCAPE ESTÁ FUERA DE SERVICIO!"]],"618":[["AYEEEE!","¡AYEEEE!"],["Looks like we're all alone on this planet, Flux. I'm not picking up... ANY sentient life forms.","Parece que estamos completamente solos en este planeta, Flux. No estoy detectando... NINGUNA forma de vida consciente."],["This feels like some of those old video games I played where the designers just threw you into the woods to die. The term is... HARDCORE?","Esto se siente como algunos de esos viejos videojuegos que jugué donde los diseñadores simplemente te arrojaban al bosque para que murieras. ¿El término es... HARDCORE?"],["I'm picking up some dangerous energy signals. I'll mark them on the map for when you're ready for pain.","Estoy detectando algunas señales de energía peligrosa. Las marcaré en el mapa para cuando estés listo para el dolor."],["There seems to be a weaker signal, too, but I won't be able to triangulate it until we knock out these other ones.","Parece que también hay una señal más débil, pero no podré triangularla hasta que eliminemos estas otras."],["Sweet. We'll talk after I investigate these three signals then. Gimme that emergency torch and deploy the survival station!","Genial. Hablaremos después de investigar estas tres señales. ¡Dame esa antorcha de emergencia y despliega la estación de supervivencia!"],["You betcha. Looks like we're on our own here - best get to collecting and crafting. LET THERE BE LIGHT!","Claro que sí. Parece que estamos solos aquí - es mejor empezar a recolectar y fabricar. ¡QUE HAYA LUZ!"]],"619":[["There! I can finally pinpoint that weak signal - it's some sort of teleportation device. I'm sending it to your map.","¡Ahí! Finalmente pude localizar esa señal débil; es algún tipo de dispositivo de teletransportación. Lo estoy enviando a tu mapa."],["Ah, and it looks like your Suit-Swapper finally came online.","Ah, parece que tu Intercambiador de Trajes finalmente está en línea."],["This lets me have two independent load-outs for different scenarios, right?","¿Esto me permite tener dos configuraciones independientes para diferentes escenarios, verdad?"],["YEP! Just hit the arrow icon on your HUD near the action bar when you want to swap and WABOOOM! It'll go.","¡SÍ! Simplemente presiona el ícono de flecha en tu HUD cerca de la barra de acciones cuando quieras cambiar y ¡ZASCA! Funcionará."],["Cool. I'll check out that teleporter now.","Genial. Voy a echar un vistazo a ese teletransportador ahora."]],"620":[["Let me guess - more horrendous creatures for me to fight?","Déjame adivinar, ¿más criaturas horrendas para que las combata?"],["Looks like it. We should crush them into dust and see if there's another teleporter in this biome. I won't be able to detect it -","Parece que sí. Deberíamos aplastarlos hasta convertirlos en polvo y ver si hay otro teletransportador en este bioma. No podré detectarlo -"],["Until these stronger signals are gone. DANG!","Hasta que estas señales más fuertes desaparezcan. ¡RAYOS!"],["Right. Coordinates uploaded to your map. Good luck, Flux. And be careful - this place feels... menacing.","Correcto. Coordenadas cargadas en tu mapa. Buena suerte, Flux. Y ten cuidado, este lugar se siente... amenazante."]],"621":[["There! I think I'm picking up another teleporter signal!","¡Ahí! ¡Creo que estoy captando otra señal de teletransportador!"],["What's the move?","¿Cuál es la jugada?"],["I've put the coordinates on your map. Head there and let's see what's on the other side.","He puesto las coordenadas en tu mapa. Dirígete allí y veamos qué hay al otro lado."]],"623":[["¡JUICEBAAAAAUX! Eso es todo.","¡JUICEBAAAAAUX! Eso es todo."],["I've marked the teleportation signal on your map. I think... I think it goes out to space.","He marcado la señal de teletransportación en tu mapa. Creo... creo que va al espacio."],["Full circle, eh?","Todo un círculo, ¿eh?"],["Seems that way. I have to warn you though - there's something... unspeakably evil on the other side of that teleporter.","Parece ser así. Pero debo advertirte - hay algo... indeciblemente malvado al otro lado de ese teletransportador."],["And, whatever happens out there... it's going to be the LAST THING WE EVER DO.","Y pase lo que pase allí fuera... será lo ÚLTIMO QUE HAGAMOS JAMÁS."],["Even if we win?","¿Incluso si ganamos?"],["Even if we win. Make sure you're really ready to move on before we go out there. There won't be any coming back.","Incluso si ganamos. Asegúrate de que estás realmente listo para seguir adelante antes de salir. No habrá vuelta atrás."],["I'M READY.","¡ESTOY LISTO!"]],"632":[["AH THAT IS BRISK!","¡AH, ESTO ES FRESCO!"],["My monitor is getting frosty!","¡Mi monitor se está helando!"],["Picking up any signals here?","¿Recogiendo alguna señal aquí?"],["No sentient life again... but another three of those dangerous frequencies.","Nada de vida consciente de nuevo... pero otras tres de esas frecuencias peligrosas."],["Coordinates are on your map - you know what to do.","Las coordenadas están en tu mapa, ya sabes qué hacer."]]},"22":{"617":[["Get your meaty body moving, Flux!","¡Mueve tu cuerpo carnoso, Flux!"]]},"23":{"618":[["There! I can finally pinpoint that weak signal - it's some sort of teleportation device. I'm sending it to your map.","¡Ahí está! Finalmente puedo localizar esa señal débil - es algún tipo de dispositivo de teletransportación. Lo estoy enviando a tu mapa."]],"619":[["This place is sticky and gross.","Este lugar está pegajoso y asqueroso."],["YEP! And I'm getting more of those signals... Uh oh.","¡SÍ! Y estoy recibiendo más de esas señales... Uh oh."]],"622":[["SUCH GRACE! SUCH POWER! SUCH --","¡QUÉ GRACIA! ¡QUÉ PODER! ¡QUÉ --"],["The signal is gone! GREAT!","¡La señal ha desaparecido! ¡GENIAL!"]],"623":[["We've done it! I gotta be honest Flux, I totally thought you were going to die there for a good 5 hours.","¡Lo hemos logrado! Debo ser honesto Flux, realmente pensé que ibas a morir allí durante unas buenas 5 horas."],["YOU DOUBTED THIS? MY PHYSIQUE? MY POWAAAAA!?","¿DUDASTE DE ESTO? ¿MI FÍSICO? ¿MI PODERRRRR!?"],["Shameful, I know -_-","Vergonzoso, lo sé -_-"],["What do we do now?","¿Qué hacemos ahora?"],["What anyone who has stared into the void and absorbed its wisdom should do... CELEBRATE!","¡Lo que debería hacer cualquier persona que haya mirado al abismo y absorbido su sabiduría... CELEBRAR!"]],"624":[["WELL THAT WAS GROSS! The Mouthy signal has faded out!","¡BIEN, ESO FUE GROSERO! ¡La señal de Mouthy ha desaparecido!"],["WAHOO!","¡WUAJU!"]],"625":[["YEEHAWWW! Barricaded signal is fading!","¡YEEHAWWW! ¡La señal bloqueada está desapareciendo!"],["PERFECTO!","¡PERFECTO!"]],"626":[["HHIIYYAAAA! I FEEL SO ALIIIIVE!","¡HHIIYYAAAA! ¡ME SIENTO TAN VIVOOO!"],["That's just the bloodfury talking! It'll fade soon... and so is the Venomous signal!","¡Eso es solo la furia de la sangre hablando! Pronto se desvanecerá... ¡y también la señal venenosa!"]],"627":[["HIDEOUS!","¡HORRIBLE!"],["I'll say. Yeesh.","Lo diré. Vaya."],["Good job, looks like the Jilted Signal is fading out.","Buen trabajo, parece que la señal rechazada está desvaneciéndose."]],"628":[["TAKE THAT!","¡TOMA ESO!"],["Looks like that Glitchy Signal is gone!","¡Parece que esa señal defectuosa ha desaparecido!"]],"629":[["I HATE TUMORS.","ODIO LOS TUMORES."],["Yeah, good riddance! And it looks like that Gross Signal has faded completely!","¡Sí, buena riddance! ¡Y parece que esa señal repugnante ha desaparecido por completo!"]],"630":[["WHAM BLAM BAJOOOOOM!","¡WHAM BLAM BAJOOOOOM!"],["Why was there a brain in there?","¿Por qué había un cerebro ahí dentro?"],["I don't know - but the signal is gone, so we got that going for us!","No lo sé, pero la señal ha desaparecido, ¡así que eso es bueno para nosotros!"]],"631":[["FREAKY! And dead. Looks like the Encrypted Signal is gone.","¡ESPANTOSO! Y muerto. Parece que la señal encriptada ha desaparecido."]]},"36":{}}