{"context":{},"terms":{},"tags":{"C3S":{"text":{"0":" Reina","1":" Matriarca","2":" Toro","3":" Papá","4":"","5":" Taza","6":" Abuelo","7":"","8":"","9":"","10":" Larvaguard","11":" Cargador","12":"","13":" Macho","14":"","15":"","16":" Señor","17":"","18":""},"desc":" Sufijo de tamaño de criatura 3"},"CSP":{"text":{"0":" Antiguo ","1":" Verdoso ","2":" Plateado ","3":" Sucio ","4":" Grande ","5":"","6":" Temperado ","7":" Malicioso ","8":" Quemado ","9":" Sensible ","10":" Pegajoso ","11":" Astuto ","12":" Montaña ","13":" Real ","14":" Furioso ","15":"","16":" Presurizado ","17":" Calcificado ","18":" Nervioso "},"desc":" Prefijo de tipo especial de criatura"},"STATD":{"text":{"0":"¡Cuánto daño puedes soportar antes de sucumbir al gélido control de la muerte!","1":"Todo el daño físico que recibas se reducirá en esta cantidad.","2":"¡Modifica la velocidad a la que puedes correr!","3":"La cantidad de veces que puedes balancear tu arma por segundo.","4":"Cuántos puntos de daño infligirás por segundo mientras atacas continuamente.","5":"La probabilidad de tu arma por ataque de infligir daño adicional (crítico).","6":"La probabilidad de tu arma por ataque de curarte al infligir daño.","7":"Cuando recibas daño, le devolverás esta cantidad al atacante si es posible.","8":"La probabilidad de tu arma por ataque de aturdir temporalmente a tu oponente.","9":"La probabilidad de tu arma por ataque de prender fuego a tu oponente.","10":"La probabilidad de tu arma por ataque de infligir daño de hielo y congelar a tu oponente.","11":"¡Tu habilidad para evitar daño, incluso cuando parece TOTALMENTE PERDIDO!","12":"La probabilidad de tu arma por ataque de hacer que tu oponente comience a sangrar profusamente.","13":"La fracción de tu salud que se restaura por segundo.","14":"La probabilidad de tu arma por ataque de envenenar a tu oponente.","15":"La probabilidad de tu arma por ataque de cegar a tu oponente.","16":"La probabilidad de tu arma por ataque de enfurecerte, haciéndote atacar más rápido por un corto tiempo.","17":"La probabilidad de tu arma por ataque de cubrir a tu oponente con ácido, lo que hace que reciba más daño físico.","18":"La probabilidad de tu arma por ataque de hacerte correr súper rápido durante un corto período.","19":"La probabilidad de tu arma por ataque de invocar un rayo para golpear a tu oponente.","20":"Todo el daño por veneno que recibas se reducirá en esta cantidad.","21":"Todo el daño de fuego que recibas se reducirá en esta cantidad.","22":"Todo el daño eléctrico que recibas se reducirá en esta cantidad.","23":"El daño de hielo que recibes se reduce en esta cantidad.","24":"Tu daño directo con el arma aumentará en esta cantidad.","25":"Todo el daño por fuego que inflijas aumentará en esta cantidad.","26":"Todo el daño por veneno que inflijas aumentará en esta cantidad.","27":"Todo el daño eléctrico que inflijas aumentará en esta cantidad.","28":"Todo el daño de hielo que inflijas aumentará en esta cantidad.","29":"Reduce el alcance al que las criaturas se vuelven agresivas contigo.","30":"Reduce el tiempo de reutilización del uso de bombas.","31":"Reduce el tiempo de reutilización del uso de consumibles curativos.","32":"Otorga a tus ataques una probabilidad de entrar en tiempo bala.","33":"Aumenta la probabilidad de encontrar recetas, huevos y objetos legendarios.","34":"Modifica el efecto de los consumibles curativos.","35":"Modifica la probabilidad de encontrar criaturas raras."},"desc":"Descripción de la estadística"},"UI":{"text":{"0":"Ahora rastreando receta","1":"Ya no se está rastreando","2":"¿QUÉ?!","3":"¡está creciendo!","4":"¡No puedes rastrear lo que no puedes construir! ¡PONTE LAS PILAS!","5":"¡No has seleccionado un teletransportador. Toca un teletransportador para teletransportarte!","6":"Guardados en la nube de Rumpus","7":"Guardados locales","8":"Pokea un teletransportador para teletransportarte a él!","9":"Estadísticas","10":"Totales","11":"Tiempo varado","12":"Recursos Desmontados","13":"Criaturas desmontadas","14":"Consumibles Consumidos","15":"Muertes","16":"Recetas Aprendidas","17":"Pesca","18":"Ajustes","19":"Guardados","20":"Jugar","21":"Menú","22":"AM","23":"PM","24":"Misiones","25":"Registro de Chat","26":"Atrás","27":"Datos","28":"Estilo de Ataque","29":"Defensas","30":"Simbiosis","31":"Cuando esta criatura está domesticada y a tu lado, proporciona los siguientes beneficios:","32":"Caídas","33":"En Pausa","34":"Reanudar","35":"Menú Principal","36":"Sincronizar guardado con la nube","37":"Salir del juego","38":"Iluminación Suave","39":"Efectos de agua","40":"Desenfoque de pantalla completa","41":"Encendido","42":"Apagado","43":"Posición de la Barra de Acceso Rápido","44":"Modo para Daltónicos","45":"Protanopia","46":"Tritanopía","47":"Deuteranopia","48":"Derecha","49":"Izquierda","50":"Centro","51":"Ninguno","52":"Volumen de Efectos","53":"Volumen de la música","54":"Escala de GUI","55":"Guardados de invitado","56":"¡Respaldado en nuestro servidor para que puedas jugar en varios dispositivos! Estos guardados aún se pueden jugar sin conexión.","57":"Estos guardados solo existen en este dispositivo y no están respaldados en la Nube Rumpus.","58":"Modo ventana","59":"Combate con Clic Derecho","60":"Ancho de Vista","61":"Pequeño","62":"Extra Mediano","63":"Engrandecido","64":"Turbo Enorme","65":"Ultra HD Máximo","66":"Defensa","67":"Ofensiva","68":"Esperando que las descargas se completen...","69":"No se puede cargar el guardado. ¡El archivo de guardado está corrupto!","70":" archivo de guardado...","71":"Verificando versión de la campaña...","72":"Copiar a mis Guardados Locales","73":"Sincronizar con la nube","74":"Eliminar de la nube","75":"Exploración","76":"Aventura","77":"Desafío","78":"Absurdo","79":"Dificultad más fácil","80":"Bien equilibrado para la mayoría de los jugadores","81":"¡Rudo y agresivo!","82":"Dificultad más alta","83":"La dificultad del combate se ha reducido para que puedas centrarte en explorar y construir.","84":"Dificultad normal. El combate debería proporcionar un desafío divertido pero manejable.","85":"Las criaturas serán más duras de lo normal, y los jefes no podrán ser superados en equipo, siempre ofreciendo un desafío.","86":"¡Combate de alto riesgo! Todo golpea muy duro. ¡Tendrás que confiar mucho en tu habilidad para sobrevivir!","87":"Colocación de avanzadas","88":"Desempaquetando bioma...","89":"Eliminar","90":"Nombrar tu guardado","91":"O lo que sea. ¡Haz lo que quieras!","92":"¡Elige tu aventura!","93":"Mis creaciones","94":"Mis Suscripciones","95":"¡Campañas hechas a medida, creadas por miembros de la comunidad de Butterscotch utilizando el Creador de Crashlands!","96":"Mis campañas de prueba","97":"¡Estas son campañas para las que eres un tester!","98":"¡Solo puedes fabricar#un amuleto de cada tipo!","99":"Adquirido","100":"Descargando campaña oficial...","101":"Abrir Ranura de Guardado","102":"Jugado","103":"¡SIN EFECTO!","104":"¡CRÍTICO!","105":"Nueva Historia","106":"No se puede sincronizar con la nube de Rumpus. ¡Inicia sesión en Rumpus desde el menú principal primero!","107":"No se puede sincronizar con la nube hasta que tu compra de Crashlands sea verificada y estés conectado a internet. También puedes intentarlo más tarde.","108":"No se puede sincronizar con la nube en este momento. Por favor, asegúrate de estar conectado a internet e inténtalo más tarde.","109":"No se puede sincronizar con la nube en este momento. Por favor, asegúrate de estar conectado a internet y haber iniciado sesión en Steam, o inténtalo de nuevo más tarde.","110":"No se puede mover a la nube. ¡No hay ranuras disponibles!","111":"¿Redibujar mapa? Esto llevará algo de tiempo, pero puede solucionar errores de dibujo en el mapa.","112":"¡No!","113":"¡Redibújalo!","114":"¡OYE! Todavía no has sincronizado ningún guardado con la nube de Rumpus. Los guardados sincronizados todavía están disponibles sin conexión, y se pueden jugar en cualquier dispositivo en el que tengas Crashlands. ¡Ve a la página de GUARDADOS para administrar tus guardados sincronizados!","115":"¡Llévame allí!","116":"Tu guardado más reciente se jugó en una cuenta de invitado. ¿Quieres copiar ese guardado a tu cuenta? Si no, puedes ir a la página de gestión de guardados para administrar tus guardados. ¡Esto NO sincroniza tu guardado con la nube; aún debes hacerlo manualmente!","117":"¡AHORA ES MÍO!","118":"La Recuperación de Guardado intentará recuperar guardados perdidos de tus archivos de juego. Solo debería usarse si tus guardados han desaparecido sin explicación.","119":"¡Olvida eso!","120":"Controlador","121":"¿Copiar este guardado a tu cuenta? Esto creará un guardado duplicado en tus guardados locales.","122":"Los archivos se están descargando. ¡Por favor, espera!","123":"Este guardado ya no se almacenará ni se actualizará en nuestros servidores; solo existirá en tu dispositivo y será irrecoverable si se pierde. NOTA: Deberías hacer esto solo si los tres espacios de guardado en la nube están llenos y ya no necesitas que este guardado se almacene.","124":"Se mantendrá un --BACKUP-- de tu guardado tan actualizado como sea posible en nuestros servidores para que puedas jugar el mismo guardado en cualquier lugar. Nota: Este servicio gratuito de Rumpus está en Beta y no podemos garantizar que el servicio esté siempre disponible.","125":"¡Quizás luego!","126":"¡Vamos a hacer esto!","127":"¿Realmente deseas eliminar este guardado? Esto eliminará el guardado de nuestro servidor y de tu dispositivo.#¡NUNCA podrás recuperar estos datos! NUNCA.","128":"Destruirlo para siempre.","129":"¿Realmente deseas eliminar este guardado? ¡NUNCA más podrás recuperar estos datos! NUNCA.","130":"Eres un autor o probador de esta campaña. ¿Quieres que este guardado use el canal BETA para esta campaña, o el canal de LANZAMIENTO?","131":"Canal de Lanzamiento","132":"Canal Beta","133":"Los datos han sido eliminados y nunca volverán a ser vistos.","134":"No pudiste recuperar ningún componente esta vez.","135":"Recuperado:","136":"¡ALGO SALIÓ MAL! El guardado no fue eliminado.","137":"¡Punto de ruta establecido!","138":"La generación de mapas estaba tardando demasiado. ¡Mostrando mapa parcialmente completado!","139":"Campaña seleccionada:","140":"¡Se intentó cargar el guardado, pero no existe!","141":"¡Se intentó cargar el guardado, pero los binarios globales están corruptos o ausentes!","142":"Cargando guardado en la nube en el espacio","143":"¡Se intentó cargar el guardado, pero no funcionó!","144":"¡Se intentó cargar el guardado, pero sus metadatos locales estaban defectuosos!","145":"Descargando archivo de campaña actualizado...","146":"Descargando Guardado en la Nube","147":"¡No se pudo descargar el guardado en la nube: ¡no hay conexión web!","148":"Descargando guardado en la nube desde el espacio","149":"Descargando metadatos...","150":"Actualizando Crashlands: La Campaña Oficial...","151":"La copia de seguridad del guardado falló debido a datos faltantes. Tu copia de seguridad ahora está desactualizada. Pausa el juego para intentar guardar de nuevo.","152":"El respaldo del guardado falló después del error de verificación. Tu respaldo ahora está desactualizado. Pausa el juego para intentar guardar de nuevo.","153":"La copia de seguridad del guardado falló debido a un archivo faltante. Tu copia de seguridad ahora está desactualizada. Pausa el juego para intentar guardar de nuevo.","154":"La carga de guardado en la nube troceada falló. ¡Inténtalo de nuevo más tarde!","155":"Algo realmente extraño sucedió al intentar cargar tu guardado. Inténtalo de nuevo más tarde.","156":"¡Subida de guardado en la nube exitosa!","157":"La carga fragmentada de la nube falló. ¡Inténtalo de nuevo más tarde!","158":"¡La carga en la nube falló! ¡Inténtalo de nuevo más tarde!","159":"Error al cargar el guardado en la nube. ¡Inténtalo de nuevo más tarde!","160":"Inicializando electrodongles...","161":"Buscando suministros...","162":"Descubriendo perfiles de sabor...","163":"Ajustando recetas...","164":"Iniciando juerga...","165":"Desempaquetando campaña...","166":"¡El archivo de guardado es de una versión diferente del juego! Asegúrate de haber actualizado el juego a la última versión.","167":"No se encontró conexión a internet. ¡Verifica tu conexión a internet e inténtalo de nuevo!","168":"Arreglando Borks...","169":"Idioma del juego","170":"El sistema de mapas está encontrando un error. ¡Por favor, utiliza el botón de Redibujar mapa en la parte superior derecha de la interfaz del Mapa para redibujar los mapas!","171":"Comprobando idioma...","172":"¡Haz clic y mantén presionado para mover!","173":"Puedes construir rápidamente varios objetos haciendo clic y manteniendo presionado el botón 'construir' en una estación de trabajo.","174":"Muchos objetos, incluidas bombas y dispositivos, se vuelven más poderosos contigo. ¡Siempre son útiles!","175":"Las pociones que creas tienen un tiempo de reutilización más corto que los objetos de curación que encuentras en el mundo.","176":"¡Usar una cama te permite dormir hasta el inicio del próximo día o noche!","177":"¡Construye puentes colocando pisos sobre líquidos!","178":"Solo necesitas hacer clic en un objeto una vez para interactuar con él. ¡Flux hará el resto!","179":"¡Puedes recoger tus lápidas y hacer tu propio cementerio de fracasos!","180":"¿Tienes algunos objetos viejos que ya no necesitas? ¡Puedes desmontarlos para recuperar algunos de los materiales!","181":"Aumentar el ancho de vista te permite ver más cosas en la pantalla!","182":"Todos menos las criaturas más pequeñas pueden soltar huevos.","183":"Tu mascota siempre tiene el mismo nivel que tú.","184":"Cuando tu mascota está establecida, ¡puedes alimentarla para obtener componentes raros!","185":"Puedes convertir cualquier teletransportador en tu ubicación de inicio/respawn.","186":"¿Atascado? ¡Consulta tu registro de misiones!","187":"No te quedes en la zona roja.","188":"Cada criatura tiene una combinación única de ataques. ¡Apréndelos para ganar!","189":"¡Cada criatura proporciona un beneficio único para ti como mascota. ¡Consulta el Compendio para obtener más información!","190":"¿Tienes problemas con un jefe? No hay nada que una gran cantidad de bombas no pueda solucionar.","191":"¿Te encuentras con un fallecimiento prematuro? ¡Solo regresa a tu cuerpo para recuperar tus componentes perdidos!","192":"Usa el WAYPOINTER de tu Mapa para colocar un marcador en el mundo. ¡Luego verás una brújula que te dirigirá allí!","193":"Si tu juego se está ralentizando en tu base, ¡intenta quitar algunas luces!","194":"¡Inicia sesión en Rumpus para guardar en la nube, clasificaciones y beneficios desbloqueables!","195":"¡El hacha, la espada y el martillo tienen cada uno su estilo de combate único y pueden producir potentes efectos de combo con trinkets y equipamiento!","196":"Personalizado","197":"Asignación de Teclas","198":"Ajustes del Juego","199":"Idiomas","200":"Barra de Acceso Rápido 1","201":"Barra de acceso rápido 2","202":"Barra de acceso rápido 3","203":"Barra de Acceso Rápido 4","204":"Ranura de curación","205":"Modo Difícil","206":"Modo Creativo","207":"Compendio","208":"Modo construcción","209":"Equipamiento","210":"Mapa","211":"Pausa","212":"Modo Dios","213":"Vuelo","214":"Turbo","215":"Equipos y Objetos Máximos","216":"Desbloquear todas las recetas","217":"Revelar Mapa","218":"Avanzar en el Tiempo","219":"Cambiar bioma","220":"Ocultar Interfaz","221":"Obtener equipo de nivel","222":"Revertir misión","223":"Acelerar Misión","224":"Navegación del Mapa Arriba","225":"Panorámica del mapa hacia arriba","226":"Panorámica del mapa hacia abajo","227":"Panorámica del mapa hacia la izquierda","228":"Panorámica del mapa hacia la derecha","229":"¡Pica en cualquier lugar para PLEGAR EL ESPACIO-TIEMPO!","230":"¡SIN LÍNEA DE VISTA AL DESTINO!","231":"¡EL ESPACIO-TIEMPO NO PUEDE SER DOBLADO ALLÍ!","232":"Toque para mover tu criatura.","233":"Presiona la tecla de acceso rápido para asignar a:","234":"Presiona de nuevo para confirmar.","235":"Esta tecla ya está asignada a la función:","236":"Confirmar intercambiará estas teclas de acceso rápido.","237":"Teclas de Acceso Rápido de Desarrollador","238":"¡Hotkey Actualizado!","239":"ahora está asignado a","240":"¡Teletransportándote a un teletransportador!","241":"Teletransportándose a","242":"¡No tienes objetos disponibles para ir en ese espacio!","243":"Toca una ranura de equipo para ver los objetos disponibles para esa ranura.","244":"No tienes cascos en tu inventario.","245":"No tienes pantalones en tu inventario.","246":"No tienes guantes en tu inventario.","247":"No tienes armadura de pecho en tu inventario.","248":"No tienes sierras en tu inventario.","249":"No tienes picos en tu inventario.","250":"No tienes cañas de pescar en tu inventario.","251":"No tienes azadones en tu inventario.","252":"No tienes armas en tu inventario.","253":"No tienes antorchas en tu inventario.","254":"No tienes consumibles en tu inventario.","255":"No tienes gadgets en tu inventario.","256":"No tienes bombas en tu inventario.","257":"No tienes objetos en la barra de acceso rápido en tu inventario.","258":"No tienes amuletos en tu inventario.","259":"¡HEY! Tu progreso acaba de guardarse automáticamente, y descubrimos que has estado jugando durante un tiempo y aún no has sincronizado tu guardado con la nube de Rumpus. Los guardados sincronizados aún están disponibles sin conexión, y se pueden jugar en cualquier dispositivo en el que tengas Crashlands. ¡Ve a la página de GUARDADOS para administrar tus guardados sincronizados!","260":"Normal:","261":"Poderoso:","262":"Épico:","263":"Toca en cualquier lugar para colocar un punto de ruta.","264":"Haz clic en cualquier lugar para colocar un punto de ruta.","265":"Debido a problemas de bloqueo, algunos de los principales proveedores de correo electrónico en China filtran nuestros correos electrónicos. Le recomendamos que utilice dominios como @outlook.com, @live.com, @hotmail.com, @msn.com para registrarse en Rumpus.","266":"Beta","267":"días atrás","268":"hace","269":"meses atrás","270":"Para verificar y obtener acceso al guardado en la nube de Rumpus#, debes estar en línea e iniciar sesión en la #cuenta que posee Crashlands en ","271":"No se puede verificar. Por favor, asegúrate de estar conectado con la cuenta que posee Crashlands en ","272":"¡No se puede sincronizar! Debes estar en línea, conectado a Rumpus y tener una cuenta verificada.","273":"Botones de Zoom del Mapa","274":"Teletransporte","275":"segundos restantes","276":"trozos restantes","277":"¡ADVERTENCIA! ¡No tienes guardados en la nube!","278":"Verificar Compra","279":"Nuevo Juego","280":"Sincronizar guardados en la nube ahora","281":"Construcción","282":"Finalizado","283":"Requisitos","284":"Recuperar Guardados Perdidos","285":"¡La ubicación de inicio se ha actualizado!","286":"Inventario","287":"Mantener","288":"Equipar","289":"Desequipar","290":"Construir","291":"Seguir","292":"Dejar de Seguir","293":"Equipado Actualmente","294":"Construiste","295":"Elíxir","296":"Toque para recuperar los objetos terminados.","297":"Generando Mapa","298":"¡Recupera los objetos terminados!","299":"Aceptar","300":"Reciclaje","301":"Usar","302":"Aquí es donde va tu casco. ¡Los cascos reducen el riesgo de ser golpeado directamente en la parte posterior de la cara en hasta un 6%!","303":"Aquí van tus pantalones. Actualmente no estás usando ningún pantalón, lo cual es bastante extraño, pero... haz lo que quieras.","304":"Aquí es donde van tus guantes. También conocidos como manos, o, en algunas culturas, dedos manoteadores.","305":"Aquí es donde va tu armadura de pecho. ¡Usar armadura de pecho es una excelente manera de evitar que te apuñalen el pecho!","306":"¡Aquí es donde pondrías tu sierra. ¡SI TUVIERAS UNA!","307":"Este es un espacio especial del Infinitraje para un objeto en forma de pico, como un pico o una galleta que ha sido moldeada en forma de pico.","308":"¡Este espacio está perfectamente diseñado para sostener una caña de pescar de cualquier forma o tamaño!","309":"Este espacio del Infinitraje se vería genial con un azadón en él.","310":"Puedes poner cualquier arma aquí, siempre y cuando sea totalmente natural. ¡Ninguna de esas armas transgénicas llenas de conservantes!","311":"¡Este espacio sostendrá una antorcha! ¡Las antorchas son geniales para no tropezar con tonterías al azar en la oscuridad!","312":"Este es un espacio de la barra de acceso rápido. ¡Puedes poner todo tipo de cosas en él! ¡Gadgets, elixires, bombas... LO QUE SEA!","313":"¡Aquí puedes poner un amuleto! ¿Qué es un amuleto, preguntas? Oye, amigo. ¿Qué pasa con el tercer grado?","314":"¡Verificación aprobada!","315":"¡No estás conectado a la web! No se puede descargar metadatos.","316":"¡Descarga de guardado en la nube fallida!","317":"¡El guardado en la nube descargado faltaba componentes!","318":"¡El guardado en la nube descargado estaba incompleto!","319":"¡El guardado en la nube descargado estaba corrupto!","320":"¡El servidor tiene una copia más antigua de tu guardado. ¡Es hora de subir!","321":"Error: inconsistencia entre los ID de guardado local y remoto. Abortando descarga.","322":"Desajuste entre los metadatos del archivo de guardado y los datos reales. Abortando la descarga.","323":"¡La copia remota del guardado estaba corrupta! Abortando descarga.","324":"¡Guardado en la nube descargado exitosamente!","325":"¡La carga en la nube falló! No estás en línea.","326":"Usando carga troceada para un archivo de guardado grande...","327":"¡No se puede descargar el archivo de campaña: no estás conectado a internet!","328":"¡Descarga de la campaña fallida. ¡Algo andaba mal!","329":"La descarga de metadatos estaba corrupta. ¡Inténtalo de nuevo más tarde!","330":"¡Guardados en la nube actualizados!","331":"¿Estás seguro de que quieres dejar de jugar?","332":"¡SÁCAME DE AQUÍ!","333":"Configuración de Controlador","334":"ABXY","335":"Formas","336":"Forja de Jugos","337":"Caminar Arriba","338":"Caminar hacia abajo","339":"Caminar a la izquierda","340":"Caminar hacia la derecha","341":"Convertir","342":"Restablecer teclas de acceso rápido predeterminadas","343":"Cargar ajustes de Teclas WASD","344":"Zona muerta del joystick","345":"Confirmar","346":"Modo de Piso: ¡No tienes pisos para colocar!","347":"Modo de Objeto: ¡No tienes objetos para colocar!","348":"¡No se encontraron Guardados en la Nube!","349":"¡Error! No se detectó camisa ni zapatos. Servicio de forja de jugo denegado.","350":"Presiona A para colocar un punto de ruta.","351":"Siguiente","352":"Aceptable ","353":"Satisfactorio","354":"Excelente ","355":"¡Absurdo ","356":" de Resistencia","357":" de Muslos Trueno","358":" de bíceps","359":" de bofetadas","360":" de Transfusiones","361":" de Espinas","362":" de Noqueos","363":" de tostado","364":" de frialdad","365":" de fintas","366":" de Salpicaduras","367":" de Ungüento","368":" de toxicidad","369":" del Quadropus","370":" de Derretimiento","371":" de Aceleración","372":" de Electrización","373":" de Anticuerpos","374":" de Extinguir","375":" de aislamiento","376":" de Descongelación","377":" de Ganancias","378":" de piromanía","379":" de plaga","380":" de Conductividad","381":" de Refrigeración","382":" de Puntillas","383":" de Bolas Rápidas","384":" de Tragos","385":" de Enfoque","386":" de Saqueo","387":" de medicinas","388":" de Caza","389":"Arriba","390":"Abajo","391":"Izquierda","392":"Derecha","393":"Cargando...","394":"USAR","395":"Espada","396":"Hacha","397":"Martillo","398":"Físico","399":"Fuego","400":"Hielo","401":"Veneno","402":"Sangrar","403":"Eléctrico","404":"¡Quemar fallido!","405":"¡Incluye tutorial y recomendado para todos los jugadores nuevos!","406":" p. de daño","407":"¡Veneno fallido!","408":"¡Solo se vive una vez!","409":"¡Fallo al congelar!","410":"No contará para logros.","411":"Modo Historia","412":"¡Sangrado fallido!","413":"¡Puedes tener dos conjuntos de equipamiento y cambiarlos durante el combate!","414":"Adiós, mis bebés.","415":"OFICINA DE ENVÍOS#ENVÍO DE ENVÍO DE ENVÍO DE B.S. DE BUQUE","416":"TRANSPORTADOR: FLUX DABES#SUPERVISOR: UNIDAD PALETA 42A 'JUICEBOX'","417":"CONTRATO DE MENSAJERO 432547#REQUISITOS DEL CONTRATO: ENTREGAR 3 PAQUETES.","418":"Me siento un poco mal por dejar a Flux ahí abajo.","419":"Supongo que es parte del trabajo, supongo.","420":"En realidad, apuesto a que podríamos hacerla caber si nosotros --","421":"MI DIOS.","422":"¡ES LA POLÍTICA CORPORATIVA#DE ENVÍOOOOOOOOS!","423":" ¡desconstruido!","424":"¡VIOLACIÓN DEL TIEMPO! (10 segundos)","425":"¡PODER DE CEBO DE PESCA TURBO! (2 minutos)","426":"¡EL PODER DEL VUELO! (2 minutos)","427":"¡RECOLECCIÓN DE RECURSOS DE UN DISPARO! (60 segundos)","428":"¡Regenerando salud!","429":"¡Manipulación temporal! (","430":"Experimenta la historia de Flux Dabes, repartidora interestelar, mientras emprende un viaje épico para entregar sus paquetes.","431":"Nueva Misión: ","432":"Misión completada: ","433":"Dio ","434":"Curación ","435":" PV durante ","436":" segundos!","437":"¡VELOCIDAD TURBO! (+","438":"% para","439":" seg)","440":"¡No puede ser aturdido!","441":"¡Aturdido! (","442":"Apuntado pegajoso del controlador","443":"¡FRENESÍ! +","444":"% velocidad de ataque (","445":"¡Experimenta el último modo de construcción con materiales ilimitados. Ahora puedes construir a tu gusto en la vasta tierra y espacio de Woanope!","446":"% Aumento de Resistencia! (","447":"¡Luz de historia y enfoque en supervivencia! Sin reaparición al morir y las recetas solo se obtienen derrotando enemigos, jefes o recolectando. ¿ESTÁS LISTO PARA UN DESAFÍO?","448":"Nueva entrada en el compendio: ","449":"¡Un salvaje ","450":"¡ataques!","451":"¡Flux no tiene un arma equipada!","452":"muere.","453":"Falta el objeto requerido: ","454":"¡Ícono añadido al mapa!","455":"¡MODO PÁNICO ABRAZO FACIAL ACTIVADO!","456":"¡No se puede dormir en combate!","457":"¡descubierto!","458":" ¡nació de un huevo!","459":"¡Telepad descubierto!","460":"¡Punto de ruta alcanzado!","461":"elige tu dificultad","462":" ¡olvidó su propio nombre!","463":"¡Eso no es tuyo para llevar!","464":" solo puede ser colocado en ","465":"¡Debe ser colocado en un piso!","466":"¡Un enemigo está demasiado cerca de esa posición!","467":"¡El espacio está bloqueado!","468":"¡Hay un recurso ahí!","469":"¡Hay algo bloqueando ese espacio!","470":"¡Líquido debajo! Asegúrate de que nadie esté parado allí.","471":"¡Quita la semilla primero!","472":"¡No se puede quitar la baldosa. ¡Algo está encima!","473":"No se puede quitar la baldosa.","474":"No se puede colocar la baldosa ahí.","475":"¡EQUIPO COMPLETO ADQUIRIDO!","476":"¡MODO DIOS ACTIVO!","477":"¡MODO DIOS INACTIVO!","478":"Todas las recetas desbloqueadas.","479":"GANANCIA DE OBJETO","480":"Ya conoces la receta para ","481":" (","482":"¡Debe ser colocado en agua de Tundra!","483":"¡Debe colocarse en agua de Sabana!","484":"¡Debe ser colocado en tierra!","485":"¡Ya estás con la salud al máximo!","486":"¡Veneno eliminado!","487":"¡Quemadura eliminada!","488":"¡BOLAS DE CHOQUE INVOCADAS!","489":"¡CAMBIO CRONOLÓGICO! (3 segundos)","490":"¡PODER DEL MINI DIRIGIBLE! (10 segundos)","491":"¡Algo está bloqueando el intercambio!","492":"¡No se puede intercambiar a esa ubicación!","493":"¡No hay mascota para intercambiar!","494":"NUEVO MÁS GRANDE ","495":" lb.","496":"¡recolectado!","497":"¡No se puede pescar mientras estás en combate!","498":"¡Flux carece de la herramienta necesaria!","499":"¡Flux necesita un mejor anzuelo de pesca para cortar esto!","500":"¡Flux necesita una sierra mejor!","501":"¡Flux necesita un pico para romper esto!","502":"¡Flux necesita una piqueta mejor!","503":"¡Flux necesita una caña de pescar!","504":"¡Flux necesita un anzuelo de pesca mejor!","505":"¡Flux necesita una paleta para abrir esto!","506":"¡Flux necesita un azadón mejor!","507":"Flux necesita un","508":" para interactuar con eso!","509":"¡Bomba no consumida!","510":"¡Estás en combate!","511":"¡No se puede cambiar el equipo en combate!","512":"¡No se puede abrir el mapa en combate!","513":"Equipado","514":"En inventario","515":"Haz clic en cualquier lugar para establecer tu punto de ruta.","516":"Toca en cualquier lugar para establecer tu punto de ruta.","517":"EMBOSCAR","518":"¡ESPECTACULAR","519":"PASTEL DE CANGREJO LOCO","520":"BARRAS DE PROTEÍNAS","521":"ESTÁN SUCEDIENDO COSAS INCREÍBLES","522":"PELIGRO DESCONOCIDO","523":"¿QUÉ ES ESTO INCLUSO","524":"LA VIDA ES BUENA","525":"¡EL CHOCOLATE ES MEJOR QUE LA VAINILLA!","526":"¡TIEMPO DE SUEÑO!","527":"¡REAPARECIDO!","528":"Inyecta Jugo en tu objeto para eliminar sus rasgos y generar un nuevo conjunto de rasgos. El nivel de calidad del objeto se mantendrá.","529":"¡Infunde el objeto con jugo para mejorar su calidad!","530":"¡Canaliza Jugos en el objeto para convertir uno de los rasgos del objeto en otro!","531":"CONVERTIR RASGOS","532":"RELANZAR","533":"MEJORAR","534":"DAR FEEDBACK","535":"¡ESQUIVA!","536":"¡Fallado!","537":"¡DESCARTADO!","538":"¡ESTABLE!","539":"¡SIGUIENDO!","540":"¡PUNTO DE RESURRECCIÓN ESTABLECIDO!","541":"¡HUMEDO!","542":"¡MOJADO!","543":"¡HIDRATACIÓN!","544":"¡ESCURRIDIZO!","545":"¡DESSECADO!","546":"¡AGUA!","547":"POSEIDONEADO!","548":"¡REGADO!","549":"¡COMIDA!","550":"Agua de Sabana","551":"Agua de glaciar","552":"Ácido de Pantano","553":"Primero, selecciona el(los) rasgo(s) que deseas convertir.","554":"Luego, elige un rasgo para convertir el/los rasgo(s) seleccionado(s) en.","555":"No puedes convertir todos los rasgos. Deselecciona un rasgo.","556":"Esto eliminará ","557":" de tu objeto para aumentar el valor de ","558":" y ","559":"Todavía no has interactuado con esta cosa.","560":"ESQUEMA DESCUBIERTO","561":"d ","562":"h ","563":"m","564":"¡SIESTA DE TOCINO!","565":"PV","566":"¡INTERRUMPIDO!","567":"VESTUARIO","568":"CASCO","569":"ARMADURA","570":"GUANTES","571":"PANTALONES","572":"ARMA","573":"CERRAR","574":"Ajustes de Audio","575":"Ajustes de control","576":"Ajustes de Efectos","577":"Este espacio puede contener todo tipo de snacks sabrosos o desagradables.","578":"Intercambiar Conjunto","579":"Alternar Invencibilidad","580":"¡COMBO!","581":"¡Daño Extra!","582":"Mostrar aviso para combo","583":"¡Efecto Extra!","584":"¡Combo activado!","585":"¡El archivo de traducción está corrompido! Por favor, verifica la integridad de la instalación del juego.","586":"Inflige %r% de daño adicional a los enemigos sangrantes.","587":"Los enemigos ya aturdidos reciben una descarga eléctrica por %r% de daño adicional.","588":"Si los enemigos ya están sangrando, son golpeados por un rayo además por %r% de daño adicional.","589":"Si el objetivo está sangrando, el daño por veneno se incrementa en %r% y transmite el sangrado a los objetivos cercanos también.","590":"Si el objetivo está aturdido, inflige %r% de daño adicional a todos los enemigos en su lugar.","591":"Inflige %r% de daño adicional a los enemigos aturdidos.","592":"¡-25% de resistencia física!","593":"Teletransportarse al punto de ruta","594":"%r% de probabilidad de prender fuego a los enemigos si estás usando un ","595":"¡Nuevo Modo de Juego Desbloqueado!","596":"Aumenta la probabilidad en %r% si estás en frenesí","597":"Aumenta la probabilidad en %r% contra enemigos congelados.","598":"Probabilidad aumentada en %r% contra enemigos sangrantes.","599":"%r% de probabilidad de añadir daño de fuego adicional cuando aturdes a los enemigos.","600":"Te cura un %r% de tu HP máximo cuando haces un crítico.","601":"La crítica reduce todos los tiempos de reutilización de tus objetos en %r segundo.","602":"Cementerio","603":"Probabilidad aumentada en %r% si estás usando un ","604":"Efecto aumentado en un %r% si usas un ","605":"Probabilidad aumentada en %r% contra enemigos aturdidos.","606":"%r% de probabilidad de agregar daño de hielo adicional al estar en frenesí.","607":"La PV puede ser mayor para que el efecto surta efecto si usas un ","608":"Jefes","609":"Recetas","610":"LO INTENTASTE LO MEJOR QUE PUDISTE, AMIGO.","611":"¡LO LOGRASTE!","612":"Puntuación","613":"Sobrevivió","614":"Aumenta la probabilidad de crítico en %r% mientras estás en frenesí","615":"Mientras estás en frenesí, crea un campo de llamas en la ubicación objetivo que inflige %r% de daño de arma","616":"Mientras estás en frenesí, crea una nova eléctrica a tu alrededor","617":"Mientras estás en frenesí, temporalmente obtienes %r% de probabilidad de recuperar salud al golpear","618":"Mientras estás en frenesí, aumenta el daño en %r%","619":"Mientras estás en frenesí, incrementa aún más el daño de la mascota en un %r%","620":"Mientras estás en frenesí, el daño de la mascota inflige %r% de daño adicional de fuego","621":"Si explota en un enemigo aturdido, ¡generará 2 burbujas más, cada una inflige %r% de daño de arma!","622":"Mientras estás en frenesí, crea una explosión de hielo a tu alrededor que inflige %r% de daño de arma","623":"Información de versión","624":"Notas del Parche","625":"Intentar de Nuevo","626":"Aumenta la duración del aturdimiento del ataque normal en un %r% si usas un ","627":"Alcanza el segundo bioma en el Modo Historia para desbloquear","628":"Completa cualquiera de los otros modos para desbloquear","629":"Duró","630":"Ajustes de Interfaz","631":"Asignación de teclas","632":"Personalizar Asignaciones de Teclas","633":"Salir al menú principal","634":"Visitar","635":"...","636":"Continuar","637":"Tablero Hardcore","638":" de ","639":"Modo Hardcore","640":"Totales de carrera","641":"pts","642":"Bono de tiempo","643":"Mis Puntuaciones","644":"Ajustes Adicionales","645":"Saltar jugos de escena","646":"Ocultar Estadísticas de Hardcore","647":"Salir","648":"¡VICTORIA!","649":"Restablecer","650":"¿Estás seguro de que quieres reiniciar el Tablero Hardcore? Esto eliminará todos los datos relacionados con este tablero, incluidos tus cinco mejores récords, totales de carrera y estadísticas hardcore. Los datos eliminados no se pueden recuperar.","651":"¡Necesitas estar en línea y vinculado a una cuenta de Nintendo válida para acceder a las funciones web! ¿Vincular cuenta ahora?","652":"Guardando progreso...","653":"Guardar Progreso","654":"¡Juicebox se une a la refriega! #Todos los enemigos son más duros ahora.","655":"Juicebox está tomando un descanso... #Todos los enemigos son más débiles ahora.","656":"Asignar Controlador al Jugador 2","657":"Teclado/Ratón","658":"Pantalla Táctil","659":"Controlador","660":"¡Mientras estás en el juego, el jugador 2 puede jugar como Juicebox! Conecta un segundo controlador y presiona %r para unirte o mantén presionado %r para salir.","661":"Un poco Grande","662":"Suicidio","663":"¡No se puede conectar a una cuenta de Nintendo válida!","664":"Si solo tienes 1 controlador y quieres jugar cooperativo, ¡puedes asignar el controlador al jugador 2 en el menú de configuración!","665":"El controlador está asignado al jugador 2. El jugador 1 usará ","666":"¡Tanto el jugador 1 como el jugador 2 pueden usar el controlador!","667":"Para apuntar con el controlador, puedes usar el joystick derecho para cambiar de objetivo y el botón %r para bloquear"},"desc":"Interfaz de usuario"},"CCN":{"text":{"0":"Mariposa Glutinosa","1":"Glidopus Anciano","2":"Señor Womplord","3":"Tartil de Sangre","4":"Wat Sombrío Antiguo","5":"Guardián Zug","6":"Vomma Ciega","7":"Throak Sangre de Bawg","8":"Snorble Despresurizado","9":"Satgat Desaturado","10":"Wojack Blanqueado","11":"Bamli Delirante","12":"Shirk Alirrojo","13":"Glaser Barbigris","14":"Slurb Insomne","15":"Lyff Máximo","16":"Blastcrab Refrigerado por Líquido","17":"Gallum Monocromático","18":"Gulanti Sangre Caliente"},"desc":"Nombre del Campeón de Criaturas"},"STATNN":{"text":{"0":"","1":"Vulnerabilidad Física","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"Decadencia de HP","14":"","15":"","16":"","17":"","18":"","19":"","20":"Vulnerabilidad al Veneno","21":"Vulnerabilidad al Fuego","22":"Vulnerabilidad Eléctrica","23":"Vulnerabilidad al Hielo","24":"Debilidad del Bíceps","25":"Debilidad al Fuego","26":"Debilidad por Veneno","27":"Debilidad Eléctrica","28":"Debilidad al Hielo","29":"Torpeza","30":"Ralentización por Bomba","31":"Indigestión","32":"","33":"Ceguera al Tesoro","34":"","35":""},"desc":"Nombre de Estadística Negativa"},"C1P":{"text":{"0":"","1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"Enredar ","10":"","11":"","12":"","13":"","14":"","15":"","16":"","17":"","18":""},"desc":"Prefijo de tamaño de criatura 1"},"STATND":{"text":{"0":"","1":"Todo el daño físico que recibas se incrementará por esta cantidad.","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"Esta fracción de tu salud se perderá constantemente por segundo.","14":"","15":"","16":"","17":"","18":"","19":"","20":"Todo el daño por veneno que recibas se incrementará por esta cantidad.","21":"Todo el daño de fuego que recibas se incrementará por esta cantidad.","22":"Todo el daño eléctrico que recibas se incrementará por esta cantidad.","23":"El daño de hielo que recibas se incrementará por esta cantidad.","24":"Tu daño directo con armas se reducirá por esta cantidad.","25":"Todo el daño de fuego que infliges se reducirá por esta cantidad.","26":"Todo el daño por veneno que infliges se reducirá por esta cantidad.","27":"Todo el daño eléctrico que infliges se reducirá por esta cantidad.","28":"Todo el daño de hielo que infliges se reducirá por esta cantidad.","29":"Incrementa el rango en el que las criaturas se vuelven agresivas contigo.","30":"Incrementa el tiempo de reutilización entre el uso de bombas.","31":"Incrementa el tiempo de reutilización después de consumir un objeto curativo.","32":"","33":"Disminuye la probabilidad de encontrar recetas, huevos y objetos legendarios.","34":"","35":""},"desc":"Descripción de Estadística Negativa"},"STATN":{"text":{"0":"Salud","1":"Resistencia","2":"Velocidad de Movimiento","3":"Ataques/seg","4":"Daño/seg","5":"Crítico","6":"Daño/Golpe","7":"Reflejo de Daño","8":"Aturdimiento/seg","9":"Quemar","10":"Congelamiento/seg","11":"Esquivar","12":"Sangrado","13":"Regeneración de HP","14":"Veneno","15":"Vampiro","16":"Frenesí/seg","17":"Ácido/seg","18":"Turbo/seg","19":"Impacto Eléctrico","20":"Resistencia al Veneno","21":"Resistencia al Fuego","22":"Resistencia Eléctrica","23":"Resistencia al Hielo","24":"Poder del Bíceps","25":"Poder de Fuego","26":"Poder Venenoso","27":"Poder Eléctrico","28":"Poder del Hielo","29":"Sigilo","30":"Rapidez de Bomba","31":"Velocidad de Comer","32":"Manipulación Temporal/seg","33":"Caza de Tesoros","34":"Poder de Curación","35":"Caza de Criaturas"},"desc":"Nombre de Estadística"},"C2S":{"text":{"0":" Zángano","1":"","2":" Novilla","3":"","4":"","5":" Excavador","6":" Madre","7":"","8":"","9":"","10":"","11":" Cazador de Escondites","12":"","13":" Hembra","14":"","15":"","16":"","17":"","18":""},"desc":"Sufijo Tamaño de Criatura 2"},"CD":{"text":{"0":"Estos insectos gigantes y brillantes parecen salir solo de noche. Su caparazón es extremadamente resistente y parecen estar generalmente enojados por la mayoría de las cosas.","1":"Cefalópodos que flotan y tienen tres tentáculos que hacen sus hogares en el barro. Los Glidopi parecen tener un pico interno en lo profundo de sus cuerpos, utilizado para moler alimentos.","2":"Estas criaturas saltarinas se pueden encontrar por toda la Sabana. Por lo general, se las encuentra mordisqueando Hierba Sierra con sus dientes planos y resistentes.","3":"No está claro si estas criaturas están hechas de brea o simplemente cubiertas de brea. Sea lo que sea, son extremadamente pegajosas y no parecen estar muy contentas al respecto.","4":"Estas pequeñas criaturas parecidas a murciélagos se agrupan en manadas y luego atacan ferozmente a cualquier cosa que se acerque. Pero son muy agradables una vez que las conoces.","5":"Los Zugs son tan perezosos que tratan de evitar moverse tanto como sea posible. Debido a esto, sus cuerpos están llenos de una cantidad interminable de electricidad, restante de sus procesos metabólicos normales.","6":"Los Vommas tienen un instinto de autoconservación tan poderoso que sacrifican felizmente a sus crías renacuajos para salvarse a sí mismos. Está bien, sin embargo... generan nuevas crías cada pocos segundos.","7":"Los largos y delgados tentáculos del Throak pueden maniobrar expertamente a través del sistema de poros del Bawg, limpiándolos de escombros y parásitos.","8":"Los Snorbles son criaturas increíblemente ruidosas cuando se les provoca, pero realmente solo les gusta instalarse y leer un buen libro.","9":"Conocido como el más torpe de las criaturas, el Satgat se esconde detrás de su sombrero puntiagudo para asegurarse de que nadie vea su expresión perpleja.","10":"¿Es un gusano? ¿Es un calamar? ¿Es una flor? Sí. Le gusta pasar mucho tiempo bajo tierra, comiendo raíces de folículos pilosos.","11":"Aunque tiene una dieta terrible, el Bamli parece estar en perfecta forma, probablemente debido a su capacidad para conectarse al Bawg y absorber energía en sí mismo. También puede tener algo que ver con su increíble bigote.","12":"¡Estos peces pájaros anfibios pueden volar y nadar a velocidades increíbles! Pueden morder sus picos tan fuerte que crea una onda de choque sónica. A pesar de esto, son malos invitados a la cena.","13":"Al aprovechar el campo electromagnético del planeta, los Glasers pueden frotar átomos juntos con sus astas para producir un potente láser. También pueden frotar palos juntos para hacer fuego, pero es mucho menos impresionante.","14":"Esta criatura similar a un caracol y narcisista puede moverse tan rápido que se convierte en un borrón. Aunque realmente no le gusta, ya que la borrosidad no es la característica más atractiva.","15":"Los Lyffs nunca evolucionaron para tener cráneos, así que en su lugar evolucionaron la capacidad de hacer crecer instantáneamente fragmentos de hielo explosivos alrededor de sus cerebros. Esta fue una solución mucho más complicada, pero la naturaleza no es perfecta.","16":"Tiene un caparazón resistente que puede soportar el intenso calor y la presión que constantemente se acumulan dentro de su cuerpo. También disfruta del tenis.","17":"Una fusión de cristales de Tundra y partes de criaturas muertas, este monstruo tiene un aura mística a su alrededor. Parece ser consciente de sus costillas.","18":"Este pequeño amigo amistoso se enfurece horriblemente cuando se enfrenta a cualquier cosa en absoluto. Muy difícil de domesticar."},"desc":"Descripción de la Criatura"},"CN":{"text":{"0":"Glutterfly","1":"Glidopus","2":"Wompit","3":"Tartil","4":"Wat","5":"Zug","6":"Vomma","7":"Throak","8":"Snorble","9":"Satgat","10":"Wojack","11":"Bamli","12":"Shirk","13":"Glaser","14":"Slurb","15":"Lyff","16":"Blastcrab","17":"Gallum","18":"Gulanti"},"desc":"Nombre de Criatura"},"CSB":{"text":{"0":"Maestro del Veneno","1":"Adrenalina Acuática","2":"Peleador","3":"Vientre Caliente","4":"Velocidad Venenosa","5":"Carga Estática","6":"Vombardeo","7":"Manteniéndose Frío","8":"Locura Inflada","9":"Agresión Linda","10":"Resiliencia Subterránea","11":"Poder del Bigote","12":"Sherp Berk Ermergerd","13":"Pastoreo en Climas Fríos","14":"Cerebro Slurb","15":"Cristales Curativos","16":"Armadura Caliente","17":"Percepción Eléctrica","18":"Codicia Chocante"},"desc":"Simbiosis de Criatura"},"ITN":{"text":{"0":"Casco","1":"Armadura de Pecho","2":"Guantes","3":"Armadura de Piernas","4":"Arma","5":"Herramienta","6":"Estación de Trabajo","7":"Baratija","8":"Dispositivo","9":"Gadget","10":"Componente","11":"Consumible","12":"Arrojable","13":"Arrojable (en Cualquier Lugar)","14":"Comida de Criatura","15":"Establo de Criaturas","16":"Catalizador de Criatura","17":"Lanzable","18":"Semilla","19":"Planta en Maceta","20":"Teletransportador","21":"Estructura","22":"Señal","23":"Cofre","24":"Maestro de Criaturas","25":"Nido","26":"Recurso","27":"Receta Soltada","28":"NPC","29":"Piso","30":"Santuario","31":"Cubierta de Suelo","32":"Huevo","33":"Incubadora","34":"Iluminación","35":"Bomba","36":"Esencia de Criatura","37":"Mueble","38":"Objeto de Historia","39":"Antorcha"},"desc":"Categoría de Objeto"},"CAS":{"text":{"0":"Impacto de daño físico con explosión de nube de veneno. Ocasionalmente dispara tres proyectiles a la vez.","1":"Daño físico con ataques eléctricos ocasionales rápidos.","2":"Daño físico con ataques rápidos esporádicos.","3":"Ataques de mortero con daño físico o de fuego.","4":"Ataques físicos con ocasionales erupciones de nubes de veneno.","5":"Dispara bolas de electricidad de movimiento lento, con descargas eléctricas ocasionales de corto alcance.","6":"Dispara una serie rápida de renacuajos explosivos, infligiendo daño físico.","7":"Clava tentáculos congelantes desde el suelo, ralentizando al objetivo e infligiendo daño de hielo.","8":"Dispara bolas de moco de daño físico ya sea en un cono o en una serie de disparos rápidos.","9":"Dispara un tapón estomacal de daño físico que circula de regreso hacia sí mismo.","10":"Daño físico con efectos persistentes de veneno.","11":"Ataque de salto con daño eléctrico. Ocasionalmente se teletransporta a una ubicación y desata una ráfaga de bolas de relámpagos.","12":"Ataques físicos de largo alcance y explosivos de corto alcance.","13":"Crea un rayo láser súper potente desde entre sus astas, infligiendo daño eléctrico.","14":"Ataques físicos de fuego rápido con efectos de veneno persistentes.","15":"Dispara un patrón aleatorio de cristales, infligiendo daño de hielo.","16":"Estalla en daño explosivo.","17":"Se divide y crea una oleada de daño eléctrico alrededor de sus piezas.","18":"Emite dos ondas rotativas de descargas eléctricas."},"desc":"Ataque de Criatura"},"SE":{"text":{"0":"Sangrado","1":"Aturdido","2":"Curación","3":"Quemadura","4":"Congelado","5":"Veneno","6":"Turbo","7":"Frenesí","8":"Piel Resistente","9":"Vuelo","10":"Invencibilidad","11":"Señuelo Turbo","12":"Iluminado","13":"Recolección de Energía","14":"Bestia Spood","15":"Regeneración","16":"Golpes Críticos","17":"Aumento de Daño","18":"Resistencia al Veneno","19":"Resistencia al Fuego","20":"Resistencia Eléctrica","21":"Arma Aturdidora","22":"Arma Afilada","23":"Arma Vampiro","24":"Arma Envenenada","25":"Arma Llameante","26":"Arma de Adrenalina","27":"Manipulación Temporal","28":"Dirigible","29":"Arma Congelante","30":"Arma Aturdidora","31":"Arma Frenética","32":"Abrazo Facial","33":"Resistencia al Hielo","34":"Quebradizo"},"desc":"Nombre del Efecto de Estado"},"C1S":{"text":{"0":"Obrero","1":"Cría","2":"","3":"Larvy","4":"","5":"","6":"","7":"","8":"","9":"","10":"Excavadito","11":"","12":"","13":"Cervato","14":"","15":"","16":"ito","17":"","18":""},"desc":"Sufijo de Tamaño de Criatura 1"},"BMN":{"text":{"0":"Sabana","1":"Bawg","2":"Tundra","3":"Espacio"},"desc":"Nombre de Bioma"},"BOSN":{"text":{"0":"La Hada de la Hierba de Tocineta","1":"Hewgodooko","2":"Blockstock","3":"Baary","4":"Jessica","5":"Ynnix","6":"Toomah","7":"Los Poteti","8":"E.M.G.","9":"La I.H.O."},"desc":"Nombre de Jefe"},"CSS":{"text":{"0":"","1":"","2":"","3":"","4":"","5":"Patibundo","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"","14":"","15":"Hermano","16":"","17":"","18":""},"desc":"Sufijo de Tipo Especial de Criatura"},"C3P":{"text":{"0":"","1":"","2":"","3":"","4":"Mamá ","5":"","6":"","7":"Gigante ","8":"Hinchado ","9":"Torpe ","10":"","11":"","12":"Mercurio ","13":"","14":"Monstruoso ","15":"Enano ","16":"","17":"Gigantesco ","18":"Hinchado "},"desc":"Prefijo de Tamaño de Criatura 3"},"ID":{"text":{"0":"","1":"Esta pequeña nave es en la que llegaste.","2":"Notas que si corres con él, te sacarás un ojo.","3":"Sierra de nivel 1. Una sierra hecha de sawgrass. Esta es la sierra de calidad media que has visto, pero debería permitirte cortar árboles de tronco y raíces de silbato.","4":"Hacha de nivel 2. Este chico malo es 100% orgánico certificado. ¡ORGÁNICAMENTE MORTAL!","5":"Esta piedra es tan increíblemente plana que apenas podrías meter una hoja de papel entre ella y algo más.","6":"Martillo de nivel 3. Un martillo de alta tecnología fabricado con lo mejor de las piedras planas. Usado para golpear cosas. ¡CON ESTILO!","7":"Este árbol parece estar hecho de troncos. Te preguntas qué pensarían las personas de tu hogar de esto.","8":"Delicioso y saludable, el Wompirrito es un clásico culinario local.","9":"Tiene un brillo pulido agradable, y te salen astillas cuando deslizas tus pies descalzos sobre él. Así que no hagas eso.","10":"Formar buenas relaciones se trata de levantar muros. Mejor ponerte a trabajar.","11":"Esta baya es morada, lo que definitivamente significa que es venenosa. O tal vez era roja. En cualquier caso, algún color significa venenoso.","12":"Esta hierba es súper afilada y firme, pero flexible. Y tiene un sabor algo parecido a malvaviscos ligeramente tostados con un poco de carne.","13":"A los Glutterflies les encanta este tipo de porquería. ¡Embellece a tu Glutterfly a tamaño PODEROSO!","14":"Una hoja de hierba de sierra. Cuando te pasas la mano por ella, sangras profusamente. Pero cuando te pasas la mano por ella una SEGUNDA vez, sigues sangrando profusamente.","15":"Una hoja suave y tierna de la planta Sawgrass. Se siente bien frotar tu rostro en ella, aunque causa sarpullido.","16":"Un tendón resistente de la pata de un Wompit. Es lo suficientemente elástico como para que puedas atarte el pelo con él, si no estuvieras en un traje espacial.","17":"Un pedazo redondo de madera, cosechado de la planta Logtree. ¡Nunca has visto algo así!","18":"Un subproducto de cortar madera. Si metes las manos en el montón, se siente genial. ¡Y huele genial!","19":"A estos hongos les encanta crecer en el barro, y saben a salado. Restaura 149 HP.","20":"¡Este banco de trabajo con sierra circular te permitirá fabricar todo tipo de obras maestras de madera!","21":"¡Qué forma tan conveniente de dar forma a las rocas en otras formas!","22":"¡Los Sawcles se han utilizado en la construcción durante generaciones!","23":"Las leyendas dicen que el Muro de Piedra fue inventado por un hombre con un guante dulce y movimientos de baile.","24":"¡Úsalo para levantar los pisos que has colocado! Simplemente equípalo y golpea el suelo que quieres levantar. O no; realmente depende de ti.","25":"Las señales son geniales para marcar cosas en el mapa, pero no son geniales en el dodgeball.","26":"Es de donde vienen las glutterflies.","27":"Casco de nivel 3. Esto protegerá tu cuero cabelludo de casi los toques más poderosos.","28":"Botas de nivel 1. ¡Mantendrán tus pies calientes en el clima frío! Bueno, más o menos. No realmente. Son de madera.","29":"Coraza de Nivel 1. ¡Cubre tu pecho con esta increíble pila de tablas para proteger tus costillas de pequeños moretones!","30":"Guantes de nivel 1. ¡Protege tus gordos y salchicheros dedos CON EL PODER DE LA MADERA!","31":"Guantes de nivel indefinido. Estos guantes son duros como las rocas. Bueno, huesos, en realidad. Pero es parecido.","32":"Guantes legendarios de nivel 3. No te rasques la nariz con estos chicos malos puestos.","33":"¡Ahora puedes disfrutar del dulce aroma de baconweed TODO EL TIEMPO! ¡Otorga una regeneración de HP del 0.25% cada segundo!","34":"Casco de nivel 1. ¡SOY EL REY DEL BOSQUE!","35":"Estas bonitas flores tienen un aroma tentador. Restaura 81 HP.","36":"Bajo las condiciones adecuadas, esto crecerá con el tiempo en un majestuoso Logtree.","37":"Si se planta en el tipo correcto de suelo, esto brotará en una hermosa planta de Sawgrass.","38":"Parece pesado. Resulta que lo es.","39":"Esto será increíblemente útil para lo que sea que uses una pila ordinaria de rocas pequeñas.","40":"Pico de nivel 1. ¡Este pico romperá incluso las rocas más duras de Piedraplana! O al menos las más débiles.","41":"Espada de nivel 1. Una espada hecha de hierba. Esto terminará bien para ti.","42":"Hacha de nivel 5. Una vez leíste sobre esto en un National Geographic. Parece efectivo.","43":"Puede soportar mucho estrés y peso, pero no puede soportar críticas.","44":"Un suelo resistente para aquellos con gustos más refinados.","45":"Hecho del algo de la mejor calidad, de color dorado. ¡Probablemente necesite una llave para abrirlo!","46":"¡Verter esto a lo largo de la parte asesina de tu arma la pone al ROJO VIVO! 3% de probabilidad de incendiar a los enemigos al golpear. El elixir dura 20 minutos.","47":"Beber uno de estos te hace sentir tan tranquilo como una brisa de verano. Restaura 453 HP.","48":"Colocar este faro en el suelo te permitirá teletransportarte a él desde tu mapa si estás dentro del alcance.","49":"¡Hewgodooko dejó esto tirado por ahí. ¡Qué idiota!","50":"Esta planta hace ruidos de chillidos hilarantes mientras el viento sopla a través de ella. ¡Cada planta emite un tono único!","51":"Esta criatura similar a una termita se siente atraída por los sonidos de las plantas Whistleroot. Sus mandíbulas son afiladas como navajas, pero se niega a morderte.","52":"Este junco es largo y hueco. Es muy resistente a doblarse, pero no es resistente a tu encanto y buen aspecto. ¿Qué pasa, junco?","53":"Es fuerte y elástico, como una vieja manguera de jardín. O tal vez como una nueva, si fuera una nueva y fuerte.","54":"Los Glidopi mantienen su tinta en botellas de vidrio por seguridad. Un aroma a gasolina llena el aire cuando sacas el corcho.","55":"Resucita en paz.","56":"Esta uña es dura y rugosa. También tiene un sabor bastante malo, pero de una manera buena.","57":"El corazón sigue latiendo mucho después de haber sido arrancado de su anfitrión. ¡Interesante y mórbido!","58":"Lograste matar a un wompit y robarle su piel. Esperemos que tengas una buena razón para este tipo de comportamiento grosero.","59":"Si tuvieras rodillas, este sería un buen lugar para sentarte. Pero aún así... agradable de ver.","60":"Mesas: puedes poner cosas en ellas, siempre y cuando uses un posavasos.","61":"Su majestuoso bigote seguramente traerá buena fortuna a cualquiera que lo acaricie suavemente.","62":"Es pegajoso, como debería ser el pegamento.","63":"Se necesitan muchos productos químicos para trabajar con todos estos materiales locos. ¡Esto debería hacer el truco!","64":"Es extremadamente resistente y difícil de pronunciar. Pero atrapa la luz de una manera realmente impresionante.","65":"Ya es hora de que te pongas verde con tu iluminación.","66":"Parece brillar más en densidades más altas. Meter tu dedo en él quema y hormiguea al mismo tiempo.","67":"Coraza de nivel 3. Si planeas correr un maratón, asegúrate de traer cinta adhesiva.","68":"Botas de nivel 3. Estas mallas realmente muestran tus mejores características.","69":"Guantes de Nivel 3. ¡Nada calienta tus manos como la piel de los animales!","70":"Esto sería aún más útil si tuvieras una pistola.","71":"Esta bomba da un buen golpe. ¡UN GOLPE EN EL CUELLO! Inflige un 200% de tu DPS como daño físico.","72":"Nada es más afilado que la hierba de sierra... excepto tal vez una semilla de hierba de sierra que vuelva volando a tu ojo. Inflige un 125% de tu DPS como daño físico.","73":"¿Por qué plantar semillas en el suelo cuando puedes plantarlas en CARAS? Causa el 125% de tu DPS como daño físico.","74":"Está cálido y encantador. Si tan solo tuvieras un poco de chocolate caliente para sumergir los dedos de los pies en él.","75":"Corta pasto de sierra, logtrees y whistleroot. ¡CON EL PODER DE LA VIOLENCIA! ¡Rompe el Sawgrass, los Logtrees y los Whistleroots!","76":"Las puertas son mejores puertas que paredes.","77":"¡Los pisos evitan que las criaturas salvajes aparezcan aleatoriamente en tu casa, y también se pueden usar como puentes!","78":"Proporciona todas las comodidades que tus criaturas merecen. ¡Viene con una etiqueta de nombre!","79":"Esta bomba producirá un suministro interminable de globos de agua cuando se coloque en agua de la Sabana.","80":"Chirría molesto cuando te frotas las manos por encima de él.","81":"Solo los supervivientes más elegantes y adinerados pueden permitirse el lujo de tener lámparas de gema.","82":"Si lo sostienes frente a tus ojos y frunces el ceño muy fuerte, te vuelves consciente de ti mismo e inmediatamente dejas de hacerlo.","83":"¡A los Wompits les encanta llevar ligueros decorativos en sus delgadas piernas! ¡Embellece a tu Wompit a tamaño PODEROSO!","84":"¡Aturde temporalmente a tus oponentes durante 2 segundos golpeándolos directamente en la cara con este espejo de moda!","85":"OH DIOS, ESTÁ TAN FRÍO, ¿POR QUÉ ESTÁ TAN FRÍO? ¡ALEJA ESO! Reduce el daño de fuego recibido en un 15%. El elixir dura 20 minutos.","86":"Jugar con bolas de cuero ha sido un pasatiempo de tu gente durante milenios. ¿Por qué romper con la tradición?","87":"La succión suprema alarga el nervio óptico, ¡permitiéndote golpear críticamente como un campeón! ¡Aumenta la probabilidad de golpe crítico en un 10%!","88":"¡Un buen soplido te llevará a donde quieras ir! ¡Siempre y cuando quieras envenenar a tus enemigos POR EL 100% DE TU DPS!","89":"Desafortunadamente no hay cuervos en este planeta, así que este artículo probablemente sea inútil. Aún así, parece totalmente genial.","90":"Guantes de nivel 5. Tan sólidos como el caparazón de un insecto muerto y con una fuerza de agarre adicional para igualar.","91":"Coraza de nivel 5. Los hombros grandes te hacen más impresionante en reuniones y en movimiento.","92":"Botas de nivel 5. De alguna manera sientes que tu receta de tejido se salió de los rieles.","93":"Guantes de nivel 5. Tan sólidos como el caparazón de un insecto muerto y con fuerza de agarre adicional para igualar.","94":"Esta flor fragante se puede recoger de walkerroots. Cuando se introduce en el ojo, quema inmensamente.","95":"Estas plantas parecen estar tratando de escapar, pero no engañan a nadie.","96":"¡Coloca uno de estos en un parche de vegetación rara para recordar dónde está!","97":"Si encuentras una criatura importante, coloca esto como recordatorio.","98":"¿Necesitas recordar la ubicación de algo mojado y resbaladizo? ¡Usa esto!","99":"Esta sustancia inicialmente suave se vuelve extremadamente dura con el tiempo.","100":"Los Glidopi esconden sus picos profundamente dentro de sus estómagos, o algo así. Honestamente, el propósito de esta cosa es un misterio.","101":"Sierra de nivel 2. Los bordes dentados de Blastique de esta sierra desgarrarán las plantas Squee como un cuchillo a través de algo suave y mantecoso.","102":"Este cristal se ve totalmente impresionante y sabe a salado dulce. Es posible que esté hecho de azúcar. O sal. Se parecen mucho.","103":"Un fragmento perfecto de un cristal crepuscular. Tiene el aura majestuosa de un perro haciendo skate.","104":"Este es el subproducto de tus débiles intentos de recolectar fragmentos de crepúsculo. Si lo aspiras por la nariz, dilata tus pupilas.","105":"Darle una palmada crea un sonido de tambor hueco. Con suficientes de estos, podrías formar una comuna hippie genuina.","106":"La bella, aunque extrañamente rígida, cáscara de una planta Squee. Pasar los dedos sobre ella produce una sensación placentera. Quizás un poco demasiado placentera...","107":"Cuando lo aprietas, sale una sustancia lechosa. Cuando lames la sustancia lechosa, te llenas de arrepentimiento.","108":"¡Una fuente de energía extremadamente potente y versátil!","109":"Los colmillos en este cráneo indican que la bestia a la que una vez perteneció tenía colmillos.","110":"Te preguntas a qué estaría conectado este hueso de pierna. Probablemente algo gigante.","111":"Esto irá DIRECTO a tus muslos.","112":"En los momentos más oscuros, este dispositivo ornamental mantendrá iluminados tus alrededores. En los momentos más brillantes, es completamente inútil.","113":"La leyenda dice que si dejas una baconweed plantada junto a tu escalón trasero, el hada baconweed te robará los dientes. Pero eso es una tontería... ¿verdad?","114":"Con la actitud correcta, puedes sacar leche de casi cualquier cosa. ¡Esto proviene de un Wompit domesticado!","115":"Recogido cuidadosamente de las alas furiosamente batidas de un Glutterfly domesticado. El polvo se esparce por todas partes y es muy difícil de quitar.","116":"¡Dale esto a una criatura para enseñarle habilidades bancarias básicas! Una criatura banquera a veces producirá cosas útiles para ti.","117":"Una bola pegajosa de trozos de Tartil. Tiene un ligero sabor a almendras y leche condensada endulzada. Ligeramente mantecoso. Definitivamente haría un gran pastel de libra.","118":"Está cubierto de protuberancias que exudan una sustancia pútrida cuando se explotan. Aún así, como con el plástico de burbujas, es difícil resistirse.","119":"Estos antiguos trozos de ámbar se encuentran en los cuerpos de los Tartils. Puedes ver pequeños insectos atrapados en su interior.","120":"Muestra a tus invitados a cenar tu lado duro con esta sólida mesa de piedra.","121":"Es un poco firme para sentarse, pero extrañamente cómodo durante períodos de tiempo muy cortos.","122":"¡Con suficiente amor y cuidado, puedes cultivar tu propio jardín Squee!","123":"Este capullo fue encontrado dentro de una planta Squee. Se sacude y rebota al ritmo de la música.","124":"Esta planta no tiene raíces, pero la parte inferior es extremadamente pegajosa y difícil de desprender de las cosas una vez que se engancha.","125":"Esta planta con mal olor crece en parches. Produce bolsas de un extraño gas.","126":"Cada día crece un nuevo lote de bayas brillantes, y se abre por la noche. ¡Las bayas son tan brillantes que son visibles desde el espacio!","127":"Una planta pequeña y frágil con un solo bulbo. Aunque sea solo una planta, parece aterrorizada por todo.","128":"Recogido de una planta Gassak, este saco burbujeante huele fuertemente a metano.","129":"Estas bayas bioluminiscentes están tibias al tacto y emiten un zumbido profundo.","130":"Dos sacos de gassak fusionados, presumiblemente en la cadera. Son inseparables.","131":"Este pequeño insecto parece alimentarse del gas producido dentro de los sacos de gas Gassak. Parece triste que hayas destruido su hogar y familia.","132":"Este compuesto extremadamente volátil se produce en el vientre de un Tartil domesticado. Debe extraerse con mucho cuidado.","133":"Si tratas bien a un Glidopus domesticado, te dará su primogénito. Y todos los que nazcan después de eso.","134":"¿Qué tipo de ala es esta? Sí, es un tipo de ala de Wat. Nunca deja de vibrar. Wat.","135":"Los dedos de un Wat son famosos por su deliciosura cuando se fríen en mantequilla y chocolate. ¡También son geniales para lanzar cosas en los ojos!","136":"Has extraído cuidadosamente esta piel de la cara de un Wat apuñalándolo hasta la muerte. ¡Mejor que valga la pena!","137":"Esto parece ser excremento de un Wat domesticado. Es asqueroso. Tú eres asqueroso.","138":"¡Esta estación de trabajo puede manejar todo tipo de abusos! ¡Y gira!","139":"Coraza de Nivel 7. A veces te sientes como un semental. Este es uno de esos momentos.","140":"Guantes de nivel 7. Las palmas están cubiertas con una superficie de agarre súper pegajosa.","141":"Botas de nivel 7. Son tan ajustadas que puedes ver tus pantorrillas ondulantes a través del material.","142":"Casco de nivel 7. Esta cobertura completa mantendrá intacta tu gelatina de cabeza.","143":"¡Super absorbente y agradable al tacto, el suelo Squee puede convertir una casa incluso en los calabozos más húmedos!","144":"Martillo de nivel 7. Llenar barriles Squee con Blastique hace que sea un martillo increíblemente difícil de manejar. Afortunadamente, ese es justo tu estilo.","145":"Espada de Nivel 8. ¡Con el poder de fósiles antiguos y picos súper afilados, CASI NADA PUEDE DETENERTE!","146":"Esta ráfaga de peces se asusta fácilmente.","147":"Caña de pescar de nivel 1. ¡Tienta a los peces hacia las garras de tu anzuelo brillante y mortal!","148":"Parece que te está echando mal de ojo.","149":"Su cabeza es blandita y está llena de una especie de sustancia blandita. Parece preocupado por esto. Restaura 436 HP.","150":"Solo una pieza regular de algas alienígenas. Es extremadamente fibrosa y resistente.","151":"Tiene un apéndice viscoso que ocasionalmente sale de su caparazón para sondear cosas... Y huele a potpourri.","152":"¡Perfecto para mantener alejados a los malos!","153":"Hacha de nivel 11. No está contenta de ser atrapada, pero igual podrías golpear cosas con ella.","154":"Las criaturas locales están fascinadas por esta pequeña planta.","155":"Este compuesto quema tu mano cuando lo tocas. También explota cuando lo tocas. Básicamente, no lo toques.","156":"Esta réplica perfecta de un Glidopus debería engañar fácilmente a cualquier Glidopus razonable. ¡Agranda tu Glidopus a TAMAÑO PODEROSO!","157":"Este barril es EXACTAMENTE lo suficientemente grande para impresionar a un Tartil de cualquier tamaño. ¡Agrandará a tu Tartil a TAMAÑO PODEROSO!","158":"¡Con el poder de las malas hierbas, puedes atar cualquier cosa a cualquier cosa!","159":"Resistente como los caracoles y extremadamente brillante. Puedes pensar en algunas personas atractivas en casa a las que no les importaría tener algo de esto.","160":"¡Prende fuego a todos y a todo! ¿Por qué? ¡CÁLLATE! Inflige un 200% de tu DPS como una mezcla de daño de fuego y físico.","161":"Nada como el olor de los gases pútridos y mortales para meterte debajo de tu escritorio por la mañana. Inflige un 250% de tu DPS como una mezcla de daño de veneno y físico.","162":"Con esta hermosa lámpara ornamentada a tu lado, de repente sientes menos miedo al fuego. Concede +20% de resistencia al fuego.","163":"No hay nada como el olor a quemado en cualquier momento del día o la noche. Inflige un 100% de tu DPS como daño de fuego en un área.","164":"Sabe a anacardos. También elimina 1.378 de veneno de tu cuerpo.","165":"¡Frota este chico malo por toda tu piel tierna! Elimina 1,378 puntos de daño por quemaduras.","166":"¡Frotar esto en tu cuerpo carnoso le da un brillo saludable! El elixir dura 20 minutos.","167":"¡Colocar esta delicia en el agua de la Sabana atraerá a un nuevo cardumen de peces!","168":"Hecho de los mejores fatheads, esta poción te curará, siempre y cuando lo que te aqueje esté cerca de la muerte. Restaura 638 HP.","169":"Espada de nivel 9. ¡Su forma en gancho está inspirada en sus orígenes!","170":"Casco de nivel 9. Puntiagudo, resistente y real como un p... pez.","171":"Botas de Nivel 9. Su brillo brillante resalta realmente la definición en tus muslos.","172":"Guantes de nivel 9. Tus manos nunca han sido tan escamosas.","173":"Coraza de pecho de nivel 9. Protege tu esternón de pinchazos ¡y también luce fabulosa!","174":"Hacha legendaria de nivel 11. Mucho tiempo, amor, sangre, sudor y ámbar se invirtieron en esto. ¡VALIÓ LA PENA!","175":"¡EL COFRE DE MADERA ES BUEN COFRE!","176":"Es demasiado perfectamente esférico para posiblemente poner un sombrero encima. ¡Aún así, se ve GENIAL!","177":"Un buen lugar para una siesta rápida. Las leyendas dicen que mientras duermes, toda tu salud se restaura.","178":"Parece que puedes quitar cuidadosamente la dura cáscara exterior de un Zug apuñalándolo o golpeándolo hasta la muerte. ¡CIENTÍFICO!","179":"Cuando los Zuglings están alcanzando la madurez, construyen sus propias bujías a mano y luego las insertan quirúrgicamente en sus propias conchas. Es una especie de rito de paso cultural. No lo entenderías.","180":"Los Zugs tienen rótulas increíblemente sofisticadas, rivalizando con la tecnología de un montón de otras cosas, como las rótulas humanas.","181":"Cuando un Zug domesticado está sobrealimentado, tiene que mudar su piel. ¡Te da un calambrazo cada vez que lo tocas!","182":"Pico de nivel 2. Meter un dedo Wat en una concha de Zug parecía una buena idea en ese momento. ¡Y AÚN LO ES! ¡Esta cosa puede romper cristales crepusculares!","183":"Los Cristales del Ocaso pueden soportar una tremenda cantidad de calor, ¡lo que los hace perfectos para CONTENER TREMENDAS CANTIDADES DE CALOR!","184":"Cuando se martillea en una forma triangular e infundida con las almas de los bebés Glidopus, ¡los cristales crepusculares ciertamente hacen un prisma impresionante!","185":"Un teletransportador mal construido con un alcance bastante medio. Aun así, unos cuantos de estos en cadena deberían formar una bonita red de teletransporte.","186":"A los Zugs les atrae el encanto de cualquier cosa eléctrica. ¡Esta bola de Tesla seguramente impresionará! ¡Agrandará tu Zug a TAMAÑO PODEROSO!","187":"¡Los Wats son conocidos por su amor por el deporte! ¡Embellece a tu Wat a tamaño PODEROSO!","188":"¡Al combinar un cristal de Crepúsculo con algunas otras cosas, has podido sembrar el crecimiento de una formación de Cristal de Crepúsculo!","189":"¡Un letrero en el que puedes escribir! Con esto, puedes etiquetar áreas en tu mapa. ¡ES REVOLUCIONARIO!","190":"Todo el mundo sabe que cuanto más grandes sean tus bíceps, más duro golpearás las cosas. Mejora el daño infligido en un 5%. El elixir dura 20 minutos.","191":"Es uno de los materiales más duros y raros de la Sabana. Entonces... ¿qué mejor manera de usar un Cristal del Anochecer que PISARLO?","192":"Hacha de Nivel 11. Los cristales del crepúsculo son extremadamente afilados cuando se rompen en pedazos. ¡Ideal para un gran GOLPE!","193":"Casco de nivel 11. ¡Las bujías energizan tu cerebro y te ayudan a pensar con más claridad!","194":"Coraza de pecho de nivel 11. El cristal crea una superficie reflectante agradable que realza tus curvas.","195":"Pantalones de nivel 11. Son bastante rígidos, pero supones que te las arreglarás.","196":"Guantes de nivel 11. ¡La capa adicional de piel de Wat realmente ayuda a mantener calientes tus codos sensibles!","197":"Estas paredes cristalinas son muy... ACÚSTICAS. Puedes escuchar tu propia voz resonando cuando estás cerca de ellas.","198":"Las puertas cuadradas hacen un mejor sellado, pero TEN CUIDADO CON TUS ESPIÑAS.","199":"Siempre es bueno mantener un stock autoregenerador de Kibweed para mantener a tus criaturas felices.","200":"¡Asegúrate de mantenerlo en un lugar sombrío! Ah, ¿quién estoy engañando? No hay sombra en este planeta. Ponlo donde quieras.","201":"Siempre es bueno tener un stock de Bulbi alrededor. Ya sabes... para fines medicinales.","202":"¡Puedes tomarlo tan bien como puedes repartirlo! Proporciona un 5% de probabilidad de envenenar a los enemigos y un 5% de resistencia al veneno.","203":"¡A tus mascotas les encantará la deliciosa picantez tanto que entrarán en un frenesí asesino! Aumenta el daño de la mascota en un 15% durante 20 minutos.","204":"¡Las baya-golpes son bastante raras. Sería una buena idea tener algunos frascos de ellas cerca!","205":"Las vainas que crecen en esta planta con forma de tenedor están llenas de un goo aromático que arde como loco cuando te lo frotas por todo el cuerpo.","206":"Aunque parece una planta, el Artree está definitivamente conectado al sistema vascular del Bawg.","207":"Una especie de híbrido entre una garra viva y una planta similar a un agave, este organismo con sabor a taco puede restaurar 1,560 HP.","208":"¡Esta ampolla grande está LLENA hasta el tope de un fluido suculento! Te llevará mucho bombeo vigoroso sacarlo todo.","209":"Esta criatura parasitaria se alimenta de la fuerza vital del Bawg. ¡HORA DE LA REVANCHA! ¡Restaura 2,234 HP cuando se come!","210":"Siempre que estés cerca de un Jollychomp con uno de estos parásitos como garrapatas en la mano, el Jollychomp parece muy interesado.","211":"Estos espolones parecen ser bastante dolorosos para el Bawg. Le estarías haciendo un favor al quitarlos.","212":"¡Nurva son las dendritas de las neuronas que han logrado sobresalir de la carne de Bawg. ¡Chisporrotean con electricidad!","213":"Solo un cabello ordinario y de tamaño humano.","214":"Estas plantas crecen profundamente dentro del tejido del Bawg. En muchos aspectos, son muy parecidas a las papas. En muchos otros aspectos, no se parecen en absoluto a las papas.","215":"Esta criatura/planta dedosa crece repetidamente protuberancias bulbosas rojas que saben un poco a cerezas. Se estremece cuando las recoges.","216":"Casco de nivel 12. Después de encontrar minuciosamente el cráneo gigante más resistente, has ensamblado lo que muchos considerarían... un sombrero fantástico.","217":"Este gran fragmento de materia se puede encontrar firmemente alojado en la carne del Bawg. Quitar astillas parece hacer muy feliz al Bawg.","218":"Este pequeño crecimiento está lleno de sabores afrutados. ¡MMMMM! Restaura 591 HP.","219":"Estos pequeños tipos sonrientes les gusta pasar el rato en grupos y siempre tienen hambre. Si los alimentas, te dan algo a cambio.","220":"Después de ser removido a la fuerza del cuerpo de un Satgat, el exoesqueleto brilla por un tiempo y emite fuertes zumbidos. Te hace sentir muy incómodo.","221":"Si tocas ambos extremos con tu lengua, te da una descarga eléctrica. Pero sabe realmente bien, así que probablemente valga la pena.","222":"Recolectado de las partes de seda de un Satgat domesticado. Es tan ridículamente suave que probablemente podrías hacer un par de calzoncillos muy caros con él.","223":"Aunque los Satgat tienen caparazones muy duros, su carne es suave y tierna. Como una almeja, solo que más adorable.","224":"Cuando lo aprietas, emite un sonido dramáticamente fuerte, similar a un pedo. Esto funcionaría bien para bromas, si no fueras el único humano en todo este planeta.","225":"Los Snorbles usan estos como forma de moneda. ¡Si tratas bien a un Snorble domesticado, podría darte uno!","226":"Es realmente áspero por un lado, pero por el otro lado es asqueroso y húmedo. Esta es un poco una situación de no ganar, realmente.","227":"La úvula del Snorble es una cosa muy delicada, porque contiene el tercer tronco cerebral del Snorble. Se aleja de ti cuando intentas pincharlo con un palo.","228":"Esta sustancia pegajosa es extremadamente maloliente, y probablemente te mataría si te cubrieras con ella y te prendieras fuego.","229":"Este montón de goma fue extraído del cuerpo de un Throak domesticado. ¡Se balancea perpetuamente sin parar!","230":"Este cuerpo celular agrandado contiene un gran volumen de productos químicos que pueden usarse para congelar cosas, ralentizándolas tremendamente. Si lo lames, tu lengua se congela a él.","231":"Esto parece ser la versión bebé de un Throak. No es muy adorable.","232":"Parece mantenerse vivo incluso cuando se separa del cuerpo de Throak. Es casi como si fuera una criatura completamente separada.","233":"Los Jollychomps comen estas piedras duras y las usan para moler lo que sea que coman. ¡Incluso usan las piedras para convertir la comida en otros materiales útiles!","234":"Los Jollies son capaces de escupir estas bolas de pegajoso y desagradable moco a los depredadores para mantenerlos alejados. Rara vez funciona.","235":"Este pequeño Jollychomp parece ser un bebé. Deben perder sus ojos de alguna manera cuando alcanzan la edad adulta. Esto no tiene sentido, pero debe funcionar para ellos.","236":"Esta delicia es eructada por la boca de un Jollychomp bajo las condiciones adecuadas. ¡Huele y sabe a frutalicioso!","237":"Alimentar tu Thrombopump con algunos componentes del Bawg te permite extraer estas fibras resistentes. ¡Saladas!","238":"Esta pequeña criatura crece en los poros agrandados de Bawg. No parece feliz de ser sacada de su hogar, pero obviamente no te importa.","239":"Este organismo similar a una planta prospera de alguna manera en las piscinas ácidas del Bawg. Convierte el ácido en un resplandor bioluminiscente, que utiliza para atraer a los desprevenidos Plonktans para comer.","240":"Criaturas diminutas viven dentro de estos tubos. No les gusta estar fuera del ácido del Bawg, pero a ti realmente no te importa.","241":"El ácido del Bawg ha purificado la esencia curativa de esta Cabeza Grasa. ¡Restaura 2,234 HP!","242":"Los Vampries se adhieren a cualquier cosa que moje el pie en el agua. Sus dientes en forma de arpón los hacen muy difíciles de despegar. Afortunadamente, les hace cosquillas.","243":"Esta enorme criatura marina diminuta solo flota alrededor y es comida por cosas. Tiene una vida muy estúpida.","244":"El axón largo y delgado de un Nurva. Conduce electricidad muy bien, pero es terrible para hornear pasteles.","245":"Esta proyección de un Nurva se usa para picar los ojos de las cosas que deambulan cerca. Mientras te acercas a él, te pica en el ojo. No estás seguro de qué esperabas.","246":"Este tejido similar al estireno se puede arrancar de los Nurvas, ¡y es excelente como aislante eléctrico!","247":"Esta pequeña vaina se puede meter en la carne del Bawg para hacer crecer nuevas Nurva. Es extraño cuando lo piensas, así que dejas de pensar en ello.","248":"Hacha de nivel 21. No estás seguro de qué extremo sostener esta cosa. Es bastante puntiaguda sin importar cómo la enfoques.","249":"El bigote legendario de un Bamli. Cuando te miras en él, puedes ver tu propia alma reflejada de vuelta en ti.","250":"Quitaste este cuerno por la fuerza de la cabeza de un Bamli. Fue bastante horroroso. Eres un monstruo.","251":"Para ayudar en el vuelo, el Bamli infla su Vejiga de Vuelo con absolutamente nada. Una vez inflada la vejiga, el Bamli se vuelve boyante en el aire y planea como un águila majestuosa.","252":"El Bamli domesticado produce una cantidad excesiva de esta hormona. No está claro para qué sirve.","253":"Un bebé Vomma sin explotar. Intenta adorarabemente arrancarte el brazo cada vez que lo acaricias. Los bebés son tan lindos.","254":"Los Vomma están cubiertos con estas solapas carnosas. Su propósito principal parece ser decorativo. A las Vommas hembras les encanta un hombre con grandes solapas.","255":"Los Vomma domesticados producen estas sabrosas bolas de gelatina regularmente. Te recuerdan mucho al tapioca.","256":"Aquí es donde se hacen los bebés Vomma. No estás seguro de por qué sentiste la necesidad de recogerlo y llevarlo contigo.","257":"Algo se está moviendo bajo todo ese ácido...","258":"Este tubo lleva un líquido azul dentro del Bawg. Es muy elástico y gomoso. ¡Probablemente podrías golpear algo muy duro con él!","259":"Este pequeño tipo se engancha en los Blubes y bebe la sangre del Bawg. Es bastante asqueroso, pero él no parece demasiado preocupado.","260":"Arrancado de las ramas de un Artree, este saco flácido en forma de papa parece estar lleno de grasa.","261":"Al hundir esto en la carne del Bawg, puedes fomentar el crecimiento de nuevos Artrees. Que luego puedes apuñalar repetidamente con herramientas afiladas.","262":"Después de arrancarlo de las garras de un Blegh vicioso, puedes examinarlo de cerca. Has concluido que es abultado.","263":"Así es como hablas con la Oficina de Envíos.","264":"El Bawg aparentemente nunca ha oído hablar del acondicionador.","265":"Esto te fue dado por un amistoso Pikkaye. Sí, así es. Dado.","266":"Esta cosa estaba enterrada profundamente dentro de un cabello gigante. Te hace sentir picazón solo de mirarlo.","267":"De alguna manera, esos grandes espolones que sobresalen del Bawg pueden desarrollar pepitas de oro en su interior. Deberías investigar esto más a fondo, por ciencia.","268":"Pudiste romper esto de un espolón. Es algo muy resistente, similar a una cáscara, y es superbrillante. Se vería genial tener un auto hecho de esto.","269":"Lograste arrancar esto de la base de un Espolón antes de destruirlo. Como un dentista.","270":"Debe ser así como los Wojacks se desplazan bajo tierra. No deja de moverse.","271":"Aunque los Wojacks pasan mucho tiempo bajo tierra, parecen tener globos oculares muy sofisticados.","272":"¿Es un diente, una garra, un cuerno o un pétalo de flor? El mundo quizás nunca lo sepa. Pero huele delicioso.","273":"Esto salió del... órgano de... especias... de un Wojack domesticado. Cuando lo hueles, tus ojos cambian de color.","274":"El brazo amputado de un Wojack. Realmente no lo estaba usando.","275":"Palustre de nivel 1. ¡Este palustre debería ser útil para SACAR plantas y organismos tercos del suelo!","276":"Pico de nivel 3. ¡Este pico es increíblemente resistente, considerando que está hecho de tentáculos y plantas!","277":"Sierra de nivel 4. ¡El bigote de un Bamli es tan robusto y masculino que puedes derribar Huesopúas y Corteza de Pelo con él! ¡Y muchas otras cosas también!","278":"Caña de pescar de nivel 2. Esta caña está hecha de los materiales más resistentes del Bawg, así que DEFINITIVAMENTE debería poder resistir un poco de ácido.","279":"Sierra de nivel 3. La flora del Bawg parece muy resistente a tu sierra de Blastique habilmente fabricada, pero este cachorro debería hacer el truco.","280":"¡Al insertar una caña en un globo de agua, ahora puedes lanzarlo con TREMENDA FUERZA sobre tus semillas! A las semillas les encanta ese tipo de cosas, ¿verdad?","281":"¡Es una puerta de tu nave!","282":"¡Es una pared de tu nave!","283":"Así es como hablas con la Oficina de Envíos.","284":"¡Es donde obtienes tu Caja Whiz!","285":"¡Tu compañero de confianza ¡DE LA CIENCIA!","286":"¡Esta consola de comunicaciones se ha descompuesto y ahora es MUY PELIGROSA!","287":"¡Esto es genial para limpiar piezas de nave rotas, y para aturdir criaturas a distancia!","288":"¡Esta puerta se ha descompuesto y ahora está disparando electricidad por todas partes!","289":"Una pared de tu nave. Ha sido gravemente dañada.","290":"Tu aterrizador.","291":"Parece estar mirando tu alma con sus ojos fríos y sin vida.","292":"¡Esto mantiene iluminada tu nave!","293":"Los motores que alimentan el B.S. S.S. Assess.","294":"¡Así es como llevas un registro de tu ciencia!","295":"Este faro te permite volver a la vida en el B.S. S.S. Assess.","296":"Martillo de nivel 13. Cuando se combina con el poder de Vlaps, las partes de Jollychomp hacen un excelente dispositivo para golpear.","297":"Espada de nivel 15. Los pétalos de un wojack son extraordinariamente puntiagudos. Descubres que cuando los empujas en cosas, duele mucho.","298":"Hacha de nivel 17. Podrías pensar que algo como un tentáculo flojo sería un hacha terrible. Podrías pensar MAL.","299":"Martillo de nivel 19. Ya era hora de que dieras a esos Snorbles un sabor de sus propias bolsas.","300":"Espada de nivel 21. Este arma intuitivamente efectiva puede atravesar incluso al más poderoso de... Bueno, todo tipo de cosas, en realidad.","301":"Hacha de nivel 23. ¡Al aprovechar el poder del Bamli, has logrado ensamblar un hacha que puede derribar A TODOS LOS QUE SE INTERPONGAN ANTE TI! Casi.","302":"Por alguna razón, a los Bamlis les obsesiona cualquier cosa con forma de cubo. ¡Embiggens tu Bamli a TAMAÑO PODEROSO!","303":"¡Esta almohada de cuero realmente unirá la habitación!","304":"¡No solo se ve súper cómodo, sino que también emite un brillo misterioso que te hace sentir mareado!","305":"Algo sobre el color de esta almohada te hace sentir perspicaz y creativo.","306":"Tienes la sensación de que tener esta almohada te hará sentir ultra moderno, o lo que sea que estén diciendo los niños hoy en día.","307":"Después de pasar tanto tiempo alrededor de wompits, ¡puedes recrear perfectamente un Wompit usando tus habilidades de taxidermia!","308":"Este Glidopus muerto realista mejorará tu sala de estar, o algo que se asemeje exactamente a lo contrario.","309":"Si colocas estratégicamente este Glutterfly relleno en algún lugar, parecería espeluznante.","310":"Esto sería realmente cómodo para sentarse si tuvieras rodillas.","311":"Esta silla-bolsa oscurecida seguramente atraerá... nada, en realidad. Eres la única persona en este planeta. Pero vaya, se ve muy bien esta silla-bolsa.","312":"Es posible que sentarse en esta silla cause que ciertas partes de tu cuerpo se vuelvan radiactivas. ¡RADIANTESMENTE IMPRESIONANTE, ESO ES!","313":"Se necesitaron muchas flores de Walker para hacer esto, pero te aseguras de que valió la pena de alguna manera.","314":"¡Con el poder de ESCRIBIR EN PULPA DE MADERA, ahora puedes expresar tu amor hacia la Oficina de Envíos. ¡Buen trabajo!","315":"Guante de nivel 13. Envolver tus manos en los amorosos Vlaps de un Vomma te hace sentir cálido, seguro y protegido.","316":"Cofre de nivel 13. Te sientes cálido y acogedor cuando te envuelves en un majestuoso traje de Vlaps.","317":"Pantalones de nivel 13. Estos chaparrones están expuestos en la parte trasera, lo que te permite disfrutar de una agradable y fresca brisa.","318":"Casco de nivel 13. Crees que este sombrero te hace lucir súper genial. Podrías tener razón en eso, pero podría no serlo.","319":"Usando el poder enfocado de Jolly Fulmar firmificado, puedes elaborar cosas con tanto detalle que duele en tus cuencas oculares solo de pensarlo.","320":"¡Desplegar este falso Saco de Bebé Vomma hace que algo mágico suceda! ¡Agranda tu Vomma a TAMAÑO PODEROSO!","321":"Este suelo hace un ruido de aplastamiento incómodo cuando frotas tus dedos de los pies contra él, pero se siente bien.","322":"El brillo brillante de este piso te hace querer rodar sobre él, así que podrías hacerlo.","323":"No hay nada como los huesos de mil hipopótamos alienígenas para agregarle un poco de sabor a una habitación.","324":"¡Este cofre de aspecto increíble guardará lo que sea que pongas en él! Excepto el amor. Nada puede contener el amor.","325":"Casco de nivel 17. Mirar este casco te hace preguntarte si alguna vez podrás quitártelo. Menos mal que es elegante, o estarías preocupado.","326":"Pecho de nivel 17. Los chupadores de los tentáculos de Throak te dan masajes constantes en la espalda. Es agradable.","327":"Guante de nivel 17. ¡Los tentáculos responden a tus movimientos y te hacen sentir mucho más fuerte y un 30% más impresionante.","328":"Pantalones de nivel 17. Al sujetar cilios en la parte inferior de tus pies, sientes que estás deslizándote por el suelo. No lo estás, pero... definitivamente se siente así.","329":"Yelmo de nivel 15. La naturaleza aislante del Myelar mantiene tu cara calentita, como un malvavisco que se incinera sobre una llama abierta. Es bastante doloroso.","330":"Pantalones de nivel 15. ¡Los interiores de estas pantuflas son... resbaladizos. Cuando caminas, suena como si alguien estuviera masticando una boca llena de mayonesa.","331":"Pecho de nivel 15. La constante flexión del myelar hace que sea increíblemente difícil respirar, pero aún así te sientes compelido a usarlo.","332":"Guante de Nivel 15. ¡Con el poder de los Chupadores de Wojack, puedes agarrar casi cualquier cosa!","333":"¡Al tejer juntas todo tipo de órganos y cosas delgadas y viscosas, has logrado crear una estación de trabajo impecable!","334":"¡Los Bleghpods estirados y golpeados hacen un excelente contenedor!","335":"Palustre de nivel 2. Un palustre mucho más resistente que su predecesor, ¡el Splintrowel puede arrancar casi cualquier cosa del suelo!","336":"Los Throaks jóvenes a menudo pierden el control de sus tentáculos. ¡Pero no con ESTO! ¡Agrandiza a tu Throak a un TAMAÑO PODEROSO!","337":"Aunque parecen repugnantes, ¡los Wojacks están obsesionados con la limpieza! ¡Embiggens a tu Wojack a TAMAÑO PODEROSO!","338":"Casco de nivel 19. Esto convencerá a tus enemigos de que eres un snorble, o convencerá a tus enemigos de que eres una persona loca que lleva partes de snorble en la cara.","339":"Pecho de nivel 19. Los sacos de aire protegen tu increíble piel del pecho de un daño inminente, y el condimento Wojack exfolia tus poros. ¡Alta tecnología!","340":"Guante de nivel 19. Los Airsaks de Snorble son suaves y aterciopelados por dentro. ¡Es como tener la mano en un guante real!","341":"Pantalones de nivel 19. Tus piernas te lo agradecerán después de estar expuestas a los jugos del Ayeayea... ¿bayas?","342":"Casco de nivel 21. Las esquinas afiladas de esta máscara facial te pican constantemente en los ojos, pero es un sacrificio que debes hacer por la moda.","343":"Pecho de nivel 21. Aunque parece voluminoso, en realidad es bastante ligero. ¡Es incluso aerodinámico!","344":"Guante de nivel 21. Al cubrir tus brazos con exoesqueletos de Satgat, has logrado no parecer en absoluto como una hoja.","345":"Pantalones de nivel 21. Aunque puntiagudos por fuera, por dentro son suaves y cálidos. Protegerán tus partes más importantes.","346":"Cuando se cocinan ligeramente, los Fatheads producen un delicioso jugo que restaura 1,609 HP.","347":"Los Snorbles son muy conscientes de la seguridad; es por eso que evolucionaron gigantescos airbags por todo su cuerpo. ¡Agrandará tu Snorble a TAMAÑO PODEROSO!","348":"¡Meter un sabroso Bleghpod lleno de nutritivo Jolly Fulmar? ¡INCREÍBLE! Aumenta la probabilidad de golpe crítico de tu mascota en un 15% durante 20 minutos.","349":"¡Al colocar esta bomba en un Thrombyte, puedes extraer cualquier bondad que haya dentro!","350":"¡A los Satgats les preocupa la apariencia de sus estúpidas caras, así que les encanta encontrar nuevas formas de mantenerse cubiertos! ¡Embellece a tu Satgat a tamaño PODEROSO!","351":"¡El bigote de un Bamli es tan poderoso que puedes usarlo para DOBLAR CUALQUIER COSA A TU VOLUNTAD! También es súper atractivo.","352":"¡Has tratado esta madera de manera que puedes escribir y borrar cosas en ella! Ahora puedes etiquetar partes del mapa.","353":"Pantalones de nivel 23. El poder del cuerno antiguo de Bamli te permite saltar pequeñas cosas de un solo salto o ¡más! ¡HIIIYAAAA!","354":"Casco de nivel 23. ¿Qué es mejor que tener una cara peluda? ¡Tener una cara de corteza peluda!","355":"Pecho de nivel 23. A veces, solo tienes que cubrir increíblemente todo tu torso con los huesos forjados de una bestia antigua gigante. Este es uno de esos momentos.","356":"Guante de Nivel 23. Grenamel proporciona una protección increíble para los brazos, siempre que no te importe usar tus codos, dedos o cualquier otra cosa.","357":"¡Está HELADO! Restaura 52,087 HP.","358":"Baja suave, como un batido muy suave. Restaura 125.060 HP.","359":"¡Beber esta cerveza te hace querer golpear cosas! 2% de probabilidad de aturdir a los enemigos al golpear por segundo. El elixir dura 20 minutos.","360":"Seamos honestos aquí; solo estás echando ingredientes en un frasco y viendo qué se queda. Restaura 2,221 HP.","361":"Puedes pensar que no necesitas llamar rayos del cielo... PERO SÍ. 3% de probabilidad de aturdir a los enemigos al golpear. El elixir dura 20 minutos.","362":"Como dice el refrán... A veces exprimes al piojo, y a veces el piojo te exprime a ti. Restaura 9,670 HP.","363":"¡Es un sagtatoe en un tubo! Pero esto no es apto para consumo humano, así que... ¡COMIDA PARA MASCOTAS! ¡Restaura 13,407 HP a tu mascota!","364":"Sus ramas largas y con forma de garra a menudo enganchan el pelaje de los animales que pasan por allí. Probablemente usa el pelaje para tejer sombreros.","365":"No está claro qué puso este huevo. Pero está claro que está lleno de nutrientes y golosinas, como una especie de piñata natural.","366":"La flor de esta planta es increíblemente pesada. La flor trepa por el tallo, luego se estrella contra el hielo para romper trozos, ¡que la planta luego consume!","367":"El agua en su interior se desborda hasta que se congela, creando una especie de tapa. Una vez que la tapa congelada está en su lugar, el Geysir acumula una tremenda presión en su interior que solo se alivia cuando se quita la tapa.","368":"Algo se está moviendo bajo las frías aguas heladas.","369":"Esta criatura plana y parecida a un pez se adhiere a los trozos de hielo y se mezcla con ellos. También habla varios idiomas, ninguno de los cuales entiendes.","370":"Un calamar peludo, adecuado para nadar en el frío extremo de la Tundra. Parece muy inteligente.","371":"Este bicho parecido a un caracol vive alrededor de las salidas de agua hirviendo en el fondo del océano. Tiembla sin parar tan pronto como lo sacas del agua.","372":"Sus cerdas son suaves. Te recuerdan al tiempo que solías trabajar como criada y llevabas un plumero de plumas a todas partes donde ibas.","373":"Martillo de nivel 29. Este pez no tiene cráneo. En cambio, su estómago está en su cabeza, y traga una cantidad exorbitante de piedras, que guarda en su estómago-cabeza para proteger su diminuto, diminuto cerebro.","374":"¡Estas plantas crecen en pares y tienen una actitud sospechosa! Sería sabio no confiar en ellas. Restaura 7,103 HP.","375":"Esto es afilado y puntiagudo. Parece bastante duro.","376":"Cuando lo aprietas, emite un olor horrible. También escuchas sonidos de rumores cerca. Restaura 7,268 HP.","377":"En lugar de hojas, esta planta crece una cantidad loca de cabello. El cabello genera energía para la planta al soplar en el viento. Te recuerda a uno de tus parientes lejanos.","378":"Este árbol se estremece cuando las criaturas hostiles se acercan, pero nunca ataca. Supones que podría ser pacifista.","379":"No está claro si esto es un tipo de coral, una planta, un animal, o algo intermedio. ¡Los sonidos que produce cuando el viento sopla a través de los tubos te recuerdan a un órgano de iglesia antiguo!","380":"Un trozo de cristal verde prístino que sobresale de la zona cristalina destrozada de la Tundra. Canta y vibra cuando siente que estás cerca.","381":"¡Está lleno de ácaros! Construyen el montículo usando sangre, sudor, lágrimas y un poco de codo. El montículo se puede abrir fácilmente con una paleta, sin embargo.","382":"Probablemente las bolsas estén llenas de helio o algo así. Flota suavemente sobre las aguas de la Tundra.","383":"Una de las paredes de las fortalezas de sabana de Hewgodooko. Es bastante resistente.","384":"Uno de los paneles de control de las fortalezas de la sabana de Hewgodooko. Está conectado a algo mucho más grande que él mismo.","385":"¿DE QUÉ ESTÁ HECHO?","386":"Un grupo de algas bioluminiscentes que se han adaptado para crecer solo en hielo. Tu lengua se pega a ella si la lames. Restaura 16,906 HP.","387":"Esta planta produce esponjas perfectas hechas de cobre. Esto será súper útil cuando tengas que lavar los platos.","388":"¡Esta larva parece haber sufrido de enfermedad de descompresión! Probablemente provenga de algún lugar increíblemente profundo bajo tierra...","389":"Esta criatura pequeña y critica utiliza neuronas de detección electromagnética avanzadas para encontrar el cuello más cercano y estrangularlo. Sería un gran regalo para los niños que odias.","390":"Brilla entre una gama de colores para atraer a su presa. Cuando el objetivo se acerca, se queda ahí sin hacer nada, porque es un hongo.","391":"La sustancia naranja que ha filtrado a través de las grietas en los cristales verdes de la Tundra. Desde entonces se ha endurecido... Y huele a calamar.","392":"Aunque parece un conejo adorable, es solo una verdura camuflada. Ignora el hecho de que grita cuando lo comes. Eso es parte del camuflaje. Restaura 40,293 HP.","393":"¡Lograste golpear a un Bluff lo suficientemente fuerte como para sacarle un folículo! No parece físicamente posible, pero sucedió.","394":"Es tan suave que calculas que el recuento de hilos de esta cosa está en los millones. Haría una buena cama... o abrigo.","395":"Parece ser utilizado para realizar actos innombrables de romance vegetal.","396":"Esto pesa de tres a docecientas libras o kilogramos. O gramos. Es muy retorcido, así que es difícil entenderlo.","397":"Este tronco seguro puede resistir un buen golpe.","398":"Está bastante nervioso. Solo puede calmarse con el golpeteo rítmico y explosivo de un Smashblossom.","399":"Tiene un agarre conveniente, casi como si hubiera sido hecho para ser lanzado por ti y solo por ti. Mientras contemplas el Flailpod, sientes mariposas en el estómago. Estaba destinado a ser.","400":"La corteza negra de un Flailtree es mucho más fuerte y resistente que su corteza trasera.","401":"La semilla de un Flailtree. Es muy agresiva y desagradable. Mejor enterrarla y acabar con esto.","402":"El Furgrasp usa estos largos apéndices puntiagudos para arrancar mechones de pelo de... algo.","403":"Estas hojas son fibrosas, casi como si estuvieran tejidas por una persona diminuta con dedos muy pequeños. Como un bebé, o tal vez un mono muy pequeño.","404":"Después de matar a su padre, lo menos que puedes hacer es plantar esta semilla. No seas un bárbaro.","405":"Un furgrasp debe haber arrancado esta pelusa de algo... extraño...","406":"Los Flungi usan estas raíces para mantenerse en el aire de alguna manera. Parece magia, así que probablemente lo sea, según la navaja de Occam.","407":"Según el tamaño y la complejidad de su cerebro, Flungi puede ser la criatura más inteligente del universo. ¡Lástima que no puedan moverse o hablar!","408":"Los Flungi se guían por estas abejas para depositar sus esporas, o algo así. ¡Plantar una de estas en Furdle Frost debería generar un Flungus, en cualquier caso!","409":"Esta vaina ha evitado ser explotada por tus violentos ataques. Sientes que te tiene miedo, y probablemente sea deliciosa.","410":"Está mojado y pegajoso, como la sustancia que sale de un huevo. Oh, espera... EXACTAMENTE LO QUE ES.","411":"¡Está repleto de nutrientes, como grasa, colesterol y varios venenos! También parece estar mirándote fijamente.","412":"Esta concha es una de las sustancias más duras que has visto desde que comenzaste a mirarla hace apenas un segundo.","413":"Exige que te inclines ante él y beses sus apéndices.","414":"Este pequeño demonio te cortará la parte posterior de la cara si apartas la mirada de él por un segundo. Solo para estar seguro, deberías intentarlo.","415":"Esta sustancia es más dura que cualquier cosa que hayas visto. Los Magmites construyen sus nidos alrededor de este material, aparentemente con la esperanza de extraerlo. Hasta ahora nunca han tenido éxito.","416":"No puedes imaginar para qué podría ser útil esto.","417":"Esto es solo un tubo, hecho de algún tipo de materia orgánica vegetal. Se vuelve progresivamente más flojo con el tiempo.","418":"Este musgoso debe hacer algo para producir las tuberías que siempre ves sobresaliendo de él. ¿¡PERO QUÉ!? La ciencia nunca lo sabrá.","419":"Las intensas presiones dentro de los Geysirs son TAN LOCO ALTO, ¡que pueden convertir casi cualquier cosa en un diamante! ¡Incluido lo que sea que fuera esto!","420":"¡Cuando se frota, esta bola de suciedad produce una cornucopia de metales preciosos!","421":"Este pequeño raro puede moverse MUY rápido. Cuando quiere. Que no quiere. ¡NO PUEDES DECIRLE LO QUE TIENE QUE HACER!","422":"Esta mesa fue construida por las manos desnudas de Hewgodooko. O lo que sea que él use para este tipo de cosas. Probablemente láseres. Probablemente láseres desnudos.","423":"Esta silla se encontró en una de las bases de Hewgodooko. La artesanía es exquisita. Al mirar esta silla, te preguntas si Hewgodooko alguna vez fue un hábil carpintero, y si es así, ¿por qué sabría construir sillas si puede levitar?","424":"Esta lámpara brilla con un combustible infinito, probablemente usando algún tipo de fuente de energía mística conocida solo por... lo que sea que sea Hewgodooko.","425":"Hewgodooko tiene algunos cofres bastante grandes. Esto será útil para actividades normales basadas en cofres.","426":"Una lámpara de la base de Hewgodooko que se coloca en el suelo. Brilla en un hermoso color verde azulado. El color te recuerda a la pasta de dientes, o al océano, o cosas así.","427":"Esta linterna es tan verde, te preguntas si podría ponerse más verde. La respuesta es sí... ¿O NO? No, no lo es.","428":"Esta linterna es amarilla. Amarilla, como el color del cielo en un bonito día de verano.","429":"Esta linterna brilla con un color naranja rojizo profundo. Te recuerda a los ojos ardientes de un demonio al que una vez amaste.","430":"¡ESTA LÁMPARA DE HEWGOLAN ES MAGENTAMAAAAAZING! Es magenta.","431":"El color de esta linterna es similar al uniforme de los reclusos de la cárcel de la Tierra. Esos fueron los días.","432":"Esta lámpara tiene una luz azul.","433":"Este holograma almacena una impresión de memoria de lo que el usuario expone a él. Desafortunadamente, es demasiado sofisticado para tu débil mente entender cómo actualizar la pantalla. ¡Aún así, se ve bien!","434":"Extraído de un Glaser domesticado, funciona bien para mantener las cosas atadas. Mejor no cuestionar una buena cosa.","435":"Es puntiagudo y zumba con energía. Te preguntas cómo se sentiría ser pinchado por él.","436":"Cuando un Glaser come algo inusual, sus estómagos se le retuercen. Esto parece ser una desventaja.","437":"Está extremadamente bien aislado, como el poliestireno. También se siente como el poliestireno. Te preguntas si es poliestireno. Podría ser simplemente poliestireno.","438":"El corazón de la extrema energía de un Glaser, este concentrador de carga podría alimentar un pequeño teléfono celular.","439":"Rebota y hace ruidos húmedos de palmadas cuando lo arrojas contra cosas.","440":"Probablemente dolió cuando esto fue arrancado de la cara de un Shirk, pero los Shirks probablemente no tienen emociones o autoconciencia, así que no es tan importante.","441":"Lograste exprimir este enorme trozo de sodio de una glándula salina de un Shirk domesticado. ¡Y solo casi pierdes un miembro!","442":"Estas plumas le dan a los Shirks su majestuosidad hermosa y gloriosa. Realmente son los monstruos de tiburones pájaros carnívoros más hermosos de la naturaleza.","443":"A los Shirks les gusta un extra de pizca de sal en sus comidas, así que esta glándula de sal realmente es útil para tales ocasiones.","444":"Las leyendas dicen que los Lyffs darán fragmentos de sus cristales a quienes consideren amigos. ¿Qué leyendas? Ya sabes... las leyendas.","445":"El único órgano que un Lyff usa para moverse. ¡Hace un fuerte sonido 'BOING' cuando lo tiras hacia atrás y lo sueltas!","446":"La piel es bastante delgada, pero está cubierta por una capa increíblemente gruesa de pelo. Tan gruesa, de hecho, que podría no ser pelo en absoluto. Podría ser simplemente más piel.","447":"Cuando un Lyff quiere darse un chapuzón, este cachorro lo mantiene a flote. Es tan efectivo que los Lyffs no pueden nadar más de un pie bajo el agua sin volver a salir a flote.","448":"Es áspero y está cubierto de protuberancias. Si te lo frotas en la mejilla, no pasa nada.","449":"Arrancado de la cavidad torácica de un Gallum, este núcleo de deformación podría ser útil para algo que involucre deformación.","450":"Estas costillas protegen el núcleo de energía de un Gallum. Aparentemente, no suficiente protección, porque lo arrancaste fácilmente con tus manos desnudas.","451":"Esta carne sostiene las costillas de un Gallum juntas. Tíralo en una olla con un poco de sal y pimienta, y amigo, ¡tienes un guiso en marcha!","452":"Este sería una de las sustancias más duras conocidas por el hombre, si fuera sustancialmente más dura... y conocida por el hombre.","453":"Le hiciste a ese Gulanti un nuevo orificio respiratorio ligeramente más grande exactamente en el mismo lugar que el antiguo.","454":"Se calienta cuando le aplicas fuego, pero deja de calentarse cuando retiras el fuego.","455":"Probablemente los Gulantis usen estos bordes dentados para arrancar la carne de los huesos de sus inocentes víctimas, o posiblemente para carpintería.","456":"Sabes esa sensación cuando frotas tus calcetines en la alfombra, luego tocas algo y te da un calambre? Tocar esta cosa no se siente nada como eso.","457":"Cualquier cosa que pongas junto a esto, hará que esa cosa parezca mucho más impresionante. ¡Se extrae de un Gulanti domesticado!","458":"Cuando contemplas el brillo lustroso del caparazón, empiezas a alucinar que estás solo en un planeta, luchando por tu supervivencia mientras intentas derrotar a un alienígena sin extremidades.","459":"Adquirido de un Slurb domesticado. ¿Es moco? ¿Es eléctrico? Sí.","460":"Probablemente los Slurbs usen estos para amplificar sus giros acrobáticos. Este imán tiene una artesanía impecable.","461":"Es tan increíblemente puntiagudo que probablemente podrías adjuntarlo a algo, luego pinchar cosas con eso, y dolería mucho.","462":"No es muy firme en condiciones normales, pero se endurece instantáneamente cuando se expone a explosiones.","463":"Al igual que un encendedor de parrilla, esta glándula envía chispas al cuerpo del Blastcrab e ilumina... lo que sea que haya dentro.","464":"¡Sacado de un tubo de explosión de un Blastcrab domesticado, este compuesto hace que tu aliento sea inflamable!","465":"¡Es resistente y masticable! Casi demasiado masticable...","466":"Esta baba de alta energía une la energía cósmica de los cristales del Gallum. Si tratas bien a un Gallum domesticado, ¡podría darte algo!","467":"Has empaquetado tanta jugosidad en un solo lugar como posiblemente puedas. ¡Esta cosa debería permanecer encendida por... ¡PUÑETERAS EDADES!","468":"¡Ahora estás fabricando con partes de Wompit!","469":"Pico de nivel 4. Las cerdas del cabello se sienten agradablemente contra la palma de tu mano mientras lo usas.","470":"Si pones un trozo de pan en ello, terminarías con más trozos de pan.","471":"Martillo de nivel 25. El plumaje en el mango realmente le da un buen peso contrapesado.","472":"Casco de nivel 25. Lo último que recordarán tus enemigos es el brillo resplandeciente de tu hermosa sonrisa de pico de Shirk.","473":"Cofre de nivel 25. Las partes de Smashblossom realmente pueden soportar golpes, ¡y ahora, tú también!","474":"Guante de nivel 25. La clara de huevo es bastante pegajosa, pero mantiene los guantes firmemente cementados en tus manos. Es un compromiso.","475":"Pantalones de Nivel 25. La grasa hace un gran trabajo atrapando el calor natural de tus piernas picantes, lo cual es bastante importante en el frío de la Tundra.","476":"Es un trabajo parchado, pero la mayoría de los Shirks son lo suficientemente tontos como para caer en él. ¡Agranda tu Shirk a TAMAÑO PODEROSO!","477":"Asegúrate de no poner tu cara delante de esto mientras está en funcionamiento, a menos que te gusten los tratamientos de spa horripilantes.","478":"Como el juego de química que tenías de niño, pero mórbido.","479":"Pala de nivel 3. Los cuernos y las pezuñas son terribles para levantar cosas del suelo, hasta que los combinas. En cierto sentido, son como la mostaza y la mayonesa de un huevo relleno.","480":"El contenedor de sagtatoe realza realmente los flavonoides. Restaura 6,521 HP.","481":"¡Poténciate con este chico malo y SUCCIONA LA VIDA DE TODOS LOS QUE TE RODEAN! 2% de probabilidad de recuperar salud al golpear. El elixir dura 20 minutos.","482":"Con tanta proteína, podrías considerar seriamente hacer sentadillas. Restaura 17,894 HP.","483":"Este fluido repugnante te pone REALMENTE MOLESTO. 3% de probabilidad por segundo de enloquecer al golpear. El elixir dura 20 minutos.","484":"Está sucio.","485":"¡Puedes plantar semillas en él! ¡Es tan furdle y durty!.","486":"¡Apuñalar a un Squeti con una espina hace una gran brocheta! Oh, pero recuerda a tu mascota quitar el pincho antes de comerlo. ¡Restaura 66,240 HP!","487":"Si hay algo que un Glaser no puede resistir, es a un viajero espacial con licra ajustada lanzándole una bola de objetos mal ensamblados. ¡Embellece a tu Glaser a tamaño PODEROSO!","488":"Espada de nivel 27. Aunque los estómagos de Glaser no son muy buenos como componentes de construcción, funcionan mucho mejor una vez que los apuñalas con todo lo demás.","489":"Pantalones de nivel 27. ¡Los estranguladores mantienen todas tus partes bien ajustadas!","490":"Pecho de nivel 27. ¡Protege, levanta y soporta! Tu dignidad, eso es.","491":"Casco de nivel 27. Protegerá tu rostro tan fuerte que ni siquiera sabrás qué te golpeó. En serio, no tendrás idea.","492":"Guante de nivel 27. Los altos niveles de ácido en el interior definitivamente dejarán tus manos suaves y tiernas. ¡A todos les encantan las manos suaves!","493":"Al verter lodo en el Slurrifier, podrás limpiarlo y extraer algo útil de él.","494":"Parece que el lodo que obtienes de los géiseres podría contener recursos valiosos. ¡Esta estación te permitirá extraer toda la deliciosa bondad!","495":"Esto estaba cubierto de lodo de Geysir, y lograste limpiarlo. Está bastante áspero en los bordes, pero podría servir para algo.","496":"Es duro y a prueba de rayones, y pulido a un brillo perfecto. Nada de lo que haces parece abollarlo, y zumba suavemente cuando te acercas a él.","497":"Este líquido tóxico es un componente principal de lodo. Se adhiere a todo lo que toca, incluidas tus fosas nasales.","498":"Caña de pescar de nivel 3. Es larga, dura y espinosa. Como debería ser una caña de pescar.","499":"¡Totalmente equipado para todas tus necesidades de tumbling, este Tumbler incluso viene con un portavasos! En el sentido de que puedes poner una taza cerca de él.","500":"Huele a gofres sin jarabe. Reduce el daño físico recibido en un 15%. El elixir dura 20 minutos.","501":"Hacha de nivel 29. Cuando se golpea lo suficientemente fuerte, los patines de hielo pueden convertirse en armas mortales. Como la mayoría de las cosas, probablemente.","502":"Casco de nivel 29. Podrías sacar muchos ojos con estas cosas.","503":"Nivel 29 Pecho. Nada aísla tu torso travieso como un Squeti.","504":"Guante de Nivel 29. ¡Los hombreras esponjosas están de moda! La moda es cíclica, ¿verdad? ... ¿Verdad?","505":"Pantalones de Nivel 29. ¡Zorros con la piel, para proteger tus hermosas pantorrillas del frío mordiente!","506":"Los Slurbs confían en el magnetismo para cargar sus saltos. ¡Agrandará tu Slurb a TAMAÑO PODEROSO!","507":"Si hay algo que atraiga a un Glaser, es a un viajero espacial en licra ajustada lanzándole una bola de objetos mal ensamblados. ¡Embellece a tu Glaser a tamaño PODEROSO!","508":"Menos mal que funciona por sí solo, ¡o terminarías con muchas cicatrices desfigurantes!","509":"Martillo de nivel 31. Aunque suave y lleno de aire, las vainas de flungus pueden causar un daño serio a largo plazo. Años, tal vez.","510":"Los Lyffs son muy juguetones, así que este adorno de juguete debería conquistar uno fácilmente. ¡Agrandará a tu Lyff a TAMAÑO PODEROSO!","511":"Casco de nivel 31. Usar esta gorra infunde tu cerebro con las facultades mentales de un Flungus. También elimina tu percepción de profundidad, lo cual es una ventaja.","512":"Cofre de nivel 31. Está ajustado, lo que lo hace tan agradable.","513":"Guante de nivel 31. Envolver una lengua Lyff alrededor de tu mano ha aumentado los sonidos de tus bofetadas para que sean muy satisfactorios.","514":"Pantalones de nivel 31. La pelusa se siente bien entre tus dedos de los pies. O lo haría, si tuvieras algunos.","515":"Pico de nivel 5. Ten cuidado de no pinchar tus partes con la parte de bola espinosa del pico.","516":"¡Infla y procesa hacia abajo! ¡Este chico malo convertirá todo ese crudo burbujeante en lo que tu corazón desee!","517":"Es duro, redondo y suave. A pesar de su resistencia, tiene la suficiente elasticidad para hacer algunos rebotes bastante buenos.","518":"Yelmo de nivel 33. Es lo suficientemente pesado como para que te rompas el cuello usándolo. Así es como sabes que es bueno.","519":"Cofre de nivel 33. Es lo suficientemente fuerte para un hombre, y también lo suficientemente fuerte para una mujer. Porque las mujeres y los hombres son iguales.","520":"Guante de nivel 33. Parece afilado por fuera, pero es aún más afilado por dentro. Deberías buscar atención médica.","521":"Pantalones de nivel 33. Estas botas te otorgarán el estilo de un águila y la destreza de otro águila, dándose un choque de manos mientras surcan el espacio.","522":"Espada de nivel 33. Mira esta espada. Podrías pinchar todo el mundo con esta cosa.","523":"Hace ruidos horribles de chillidos mientras extrae aceite de las aguas de la Tundra. Te dan ganas de bailar.","524":"Al preparar tu Bomba de bolsa con un Icequill te permite extraer esto del agua. ¡Es aceitoso por fuera, y más aceitoso por dentro!","525":"Palustre de nivel 4. El agarre es bastante resbaladizo, pero debería hacer el trabajo.","526":"A los Blastcrabs solo les importa una cosa, y es quemar todo. ¡Embellece a tu Blastcrab a tamaño PODEROSO!","527":"Funciona bastante caliente, pero no muy rápido. Probablemente podrías vencerlo en un maratón, o con un palo.","528":"Hacha de Nivel 35. Es pesada, torpe, puntiaguda y peligrosa. Al igual que tu ex cónyuge.","529":"Casco de nivel 35. Se ajusta tan bien sobre tu cráneo que apenas puedes escuchar, pensar, ver o respirar. ¡Tan protector!","530":"Coraza de Nivel 35. ¡Sujeta tus costillas con la fuerza de mil escarabajos peloteros!","531":"Guante de nivel 35. El orificio de respiración es perfecto para sellar, ¡y la cubierta exterior dura es perfecta para una gran cubierta exterior dura! En general, 3/5 estrellas.","532":"Pantalones de nivel 35. Tener un orificio de respiración envuelto alrededor de tu muslo te recuerda tus días universitarios.","533":"A los Gulantis les encanta el escondite. ¡Tal vez este pequeño truco asuste a uno! ¡Agrandará a tu Gulanti a TAMAÑO PODEROSO!","534":"¡Lleva a tu Gallum al siguiente nivel DE ACCIÓN ENIGMÁTICA! ¡Agrandará tu Gallum a TAMAÑO PODEROSO!","535":"Puede retener mucho calor, aunque se pone pegajoso después de mucho uso. Podría necesitar un buen frotado de vez en cuando.","536":"Reúne todo tipo de cosas, las desmenuza en tiras y las teje juntas en un tejido. ¡BRILLANTE!","537":"Todo lo que necesitas es la actitud correcta, un poco de esfuerzo y una elaborada estación de trabajo hecha de la piel de gigantes alienígenas inflables.","538":"Girando. Hace que el mundo gire.","539":"Solo después de que lo hayas quemado todo, serás libre de hacer cualquier cosa. Otorga un 10% de probabilidad de incendiar a los enemigos.","540":"¡Infunde tus ataques con los PODERES DEL TENTÁCULO THROAK! Concede un 10% de probabilidad en el ataque cuerpo a cuerpo de infligir daño de hielo.","541":"Ahora puedes ver claramente; el dolor se ha ido. Reduce los tiempos de reutilización de todos los objetos en un 15%.","542":"¡Ahora con asas firmes y agarradoras XTREME! ¡Recolección de recursos a 360 noscope YOLO! Otorga un 15% de probabilidad al romper recursos de obtener un impulso de velocidad de carrera turbo.","543":"Así es como sabes que lo has logrado. ¡Otorga un 10% de probabilidad al romper recursos de encontrar el doble de la cantidad normal de componentes!","544":"Mantenerse caliente es para bebés. Y tú, aparentemente. Otorga un 20% de resistencia al daño por hielo y a los efectos de congelación.","545":"¡Es hora de lanzar un gran crítico por todas partes! ¡Aumenta tu daño de golpe crítico en un 25%!","546":"¡Solo tener esta cosa hermosa cerca te hace querer frotarte contra tus enemigos y robarles la vida! Otorga un 5% de probabilidad de robar salud a los enemigos al atacar cuerpo a cuerpo.","547":"¡Serás la vida de cualquier fiesta con este elegante Tubo de Rave! A menos que seas un policía. Otorga un 5% de probabilidad de aumentar la velocidad turbo con cada ataque cuerpo a cuerpo por segundo.","548":"No tienes tiempo para sangrar, ¡pero tus enemigos sí! Concede un 10% de probabilidad de causar que tu objetivo sangre con un ataque cuerpo a cuerpo.","549":"¡Con la cantidad adecuada de veneno, puedes superar casi cualquier cosa! Otorga un 10% de probabilidad de envenenar a los enemigos en ataques cuerpo a cuerpo.","550":"Esta cosa es sorprendentemente buena para sacudirle los calcetines a las cosas. No lamas la punta. ¡Otorga un 10% de probabilidad en el ataque cuerpo a cuerpo de infligir daño eléctrico!","551":"¡Frotar este saco por toda tu cara debería curar lo que te aqueja! Otorga un 20% de resistencia al daño por veneno.","552":"Un pie en el suelo y el otro en el piso. Otorga un 20% de resistencia al daño eléctrico.","553":"Mantener estos cerca te recuerda tus días como velocista olímpico. Ah, tiempos más simples. ¡Aumenta la velocidad de carrera en un 5%!","554":"El olor te recuerda a una fiesta de fraternidad a la que fuiste una vez. Pero aumentará el número de peces en los cardúmenes en un 40%, lo cual es agradable.","555":"Es tan robusto, pero ya lo sabes. Otorga a tus ataques cuerpo a cuerpo una probabilidad del 3% por segundo de aturdir a los enemigos.","556":"Con un poco más de pensamiento, siempre puedes hacer las cosas mejor. Otorga un 5% de probabilidad al golpear de romper completamente los recursos.","557":"¡Este murciélago te dará toda la palanca que necesitas! 75% de probabilidad de golpear recursos idénticos cercanos al cosechar.","558":"A veces solo se necesita un poco de fuego debajo del trasero. ¡Aumenta la velocidad de movimiento en un 15% cuando la salud es baja!","559":"¡Ahora los pequeños brazos de tu mascota pueden hacer algo de trabajo! ¡Aumenta el daño de tu mascota en un 20%!","560":"¡Muestra a tu mascota dónde golpear! ¡Aumenta la probabilidad de golpe crítico de tu mascota en un 20%!","561":"¡Aprovecha el poder de los Throaks para golpear a un enemigo hostil con LA FRÍEZA DEL HIELO! Inflige un 100% de tu DPS como daño de hielo.","562":"¡Una mirada a esta cosa horrible hará que la adrenalina fluya! Proporciona un impulso de velocidad turbo durante 10 segundos.","563":"Usando una investigación de células madre éticamente cuestionable, puedes restaurar el 50% de tu HP faltante. ¡Eso es progreso!","564":"¡El bigote de un Bamli acumula cargas estáticas tan rápido que sería una locura NO usarlo como arma! Inflige el 100% de tu DPS como daño de rayo a tu objetivo y a todos los objetivos cercanos también.","565":"¡Golpear a un enemigo con esto lo envenena a él y a todo lo que ama! Inflige el 100% de tu DPS como daño de veneno a tu objetivo y a los objetivos cercanos.","566":"Al enfocar la luz en un punto pequeño en tu retina, puedes intercambiar instantáneamente de lugar con tu mascota de alguna manera. Hay mucha ciencia metida en esta cosa.","567":"Hará un daño tremendo a tus enemigos y los hará sangrar, pero ten cuidado al atraparlo en el camino de regreso, o podrías perder... un dedo. Aplica una sangría a los enemigos por el 100% de tu DPS.","568":"¡Con solo presionar un botón, DBot vendrá a tu rescate, haciéndote invencible! Pero se cansa fácilmente, así que no lo agotes.","569":"¡Lanza bolas de nieve y hielo a tus enemigos, infligiendo el 70% de tu DPS como daño de hielo y congelando todas sus piernas en el área!","570":"¡Crea una MICROTORMENTA justo sobre tu cabeza! La tormenta golpeará a los enemigos con rayos cada segundo mientras persista la tormenta, cada golpe causando un 75% de tu DPS.","571":"Dicen que la parte más segura de un incendio furioso es el punto de origen. Probablemente eso no sea cierto, pero no estaría de más probarlo. ¡Quema a los enemigos por el 100% de tu DPS!","572":"Dibuja un láser entre tú y tu mascota, ¡que puedes arrastrar sobre los enemigos para dañarlos por el 75% de tu DPS!","573":"Se aplasta entre tus dedos de los pies cuando caminas descalzo sobre él, y suena un poco como ese sonido chirriante de frotar un globo.","574":"Es aterciopelado y suave, como terciopelo suave. Frotar tu cabeza en él te hace sentir relajado.","575":"Es resbaladizo cuando está mojado.","576":"Parece muy resistente, casi como si pudieras golpearlo repetidamente con una flor sin efecto alguno.","577":"Es tan duro que si cayeras de cara sobre él, se rompería. Tu cara, no el suelo.","578":"Es bastante difícil caminar sobre él, porque está hecho de bolas enormes. Pero bueno, ese es el precio que pagas por caminar sobre bolas enormes.","579":"Sientes que si corrieras lo suficientemente fuerte contra él, cedería. ¡Mejor comienza!","580":"Se aplasta cuando presionas tu rostro contra él. Probablemente no sea el material de construcción más sólido, pero ¿qué vas a hacer?","581":"¡Es tan brillante que puedes verte reflejado en él! Eso debe ser útil, de alguna manera.","582":"Es más denso que el más denso de los agujeros negros. Afortunadamente, no lo es, o ya habrías caído dentro.","583":"Es lo suficientemente resistente como para resistir un huracán, pero lo suficientemente suave como para que puedas confiar en él para cuidar de tus hijos.","584":"Es el material más fuerte del universo. No tiene sentido que hayas podido darle forma a esto.","585":"¡Hecha de la piedra plana más resistente, esta puerta mantendrá todas tus cosas a salvo de los ladrones!","586":"Cuando se retrae, sale goo rojo. ¡Huele a caramelos!","587":"Esta puerta probablemente no podría hacer mucho para mantener fuera nada, ¡pero seguro se siente genial!","588":"El sol se refleja en él de una manera tan deslumbrantemente brillante que es difícil incluso abrir la cosa. ¡Qué bonito!","589":"Los nudos duros hacen que sea difícil cerrar y abrir, pero también lo facilitan, ya sabes, en algunos aspectos.","590":"¡Es resistente! ¡Es robusto! ¡Es la nueva puerta de Karboan, directamente desde tu propio Tumbler!","591":"¡Nadie puede atravesar esta puerta! A menos que la abran.","592":"¡Estás usando la confiable Estación de Supervivencia Autosuficiente de la Oficina de Envíos Serie S-5! Te ayudará a empezar en este hostil planeta alienígena.","593":"¡Hay CONOCIMIENTO dentro de esta caja!","594":"¡Un PNJ!","595":"Podría ser bueno construir algunos de estos, en caso de que termines con un crucero en tu posesión.","596":"¡Aquí es donde guardas todos los libros que dices que has leído a todo el mundo!","597":"¡Esto te hace olvidar momentáneamente lo poco importante que eres!","598":"Tocar este santuario hace que tus piernas se sientan hormigueantes. Como esa sensación cuando te sientas en el inodoro por demasiado tiempo, solo que diferente.","599":"Manipular este santuario hace que todo parezca REALMENTE ABURRIDO.","600":"Se balancea hacia adelante y hacia atrás, mirándote con ojos grandes. Mirarlo te hace sentir incómodo.","601":"Una raíz de la planta conocida como Maarla. ¡Zumba con la energía de la vida!","602":"Un brote de la planta gigante llamada Maarla. Los pétalos brillan con un naranja radiante.","603":"Una flor completamente florecida de Maarla. Su resplandor púrpura te llena de calor y ganas de burritos.","604":"Los Tendraam usan estos pequeños brotes de Maarla como fuentes de luz por la noche.","605":"Un brote de Maarla que ha estallado a través de una roca plana.","606":"Caminar sobre él da un inmenso placer a tus dedos de los pies. ¡SÍ, DEDOS DE LOS PIES!","607":"¡Es enorme y en forma de bola!","608":"Si esto te golpeara en la cara a alta velocidad, sería hilarante.","609":"Si esto te golpea en la cara a alta velocidad en la oscuridad, sería hilarante.","610":"Es corteza de árbol en una maceta. ¿QUÉ MÁS QUIERES?","611":"Estar cerca de él te hace querer lanzar tus manos al aire, casi como si simplemente no te importara.","612":"Poner tu ojo en él deja un anillo de baba alrededor de tu cuenca del ojo.","613":"Flota en el agua, a pesar de estar hecha de materiales ultra densos. ¡Debe haber algo de ciencia ahí dentro!","614":"Los orbes brillantes son hipnóticos. Puedes sentirte babeando mientras los observas.","615":"Mira el alma de todo en el universo.","616":"Incluso antes de que esté completamente eclosionado, el Bamli luce un orgulloso bigote.","617":"Está caliente al tacto. Como un huevo, pero uno que está caliente al tacto.","618":"El huevo está hecho de pedazos de cristal, al igual que sus padres. Parece tímido. Sabes, para ser un huevo.","619":"Mientras lo llevas, el huevo emite ruidos gorgoteantes agudos.","620":"No importa cuánto lo seques con toallas de papel, permanece perpetuamente húmedo.","621":"Algo adorable probablemente saldrá de esto. Eso, o un insecto volador horrendo.","622":"El respiradero debe estar ahí por alguna razón. Cuál podría ser... nadie lo sabe.","623":"Cuando está amenazado, el huevo emite un sonido ululante agudo. De tal palo, tal astilla.","624":"¡Esta concha se ve igual que el exoesqueleto de los padres!","625":"El bebé Shirk en su interior grita violentamente.","626":"Debes tener cuidado al manipularlo, para no empalar todo tu cuerpo.","627":"Se aplasta como un airbag. Es casi como si no hubiera nada dentro...","628":"Se pega a tu mano cuando lo tocas. Con suerte, no es permanente.","629":"Se tambalea como gelatina cuando lo golpeas. Probablemente no deberías golpearlo.","630":"El huevo está cubierto de una sustancia pegajosa, y huele como el baño de un bar al cerrar.","631":"El huevo parece estar listo para salir volando hacia el atardecer.","632":"¡Está cubierto de ventosas! Probablemente para mantenerlo unido a... lo que sea.","633":"Pensarías que los Wompits no pondrían huevos, por ser mamíferos. Te equivocarías.","634":"Chisporrotea con electricidad. Recibes pequeñas descargas estáticas todo el tiempo que lo sostienes.","635":"Esto se va a mojar.","636":"Como dice el dicho, si quieres incubar un Glutterfly, debes construir uno de estos.","637":"Los huevos de Tartil se pegan a todo lo que tocan. ¡INCLUYENDO ESTO!","638":"Supones que ya es hora de criar tu propia criatura murciélago con dedos puntiagudos.","639":"¡Esto debería mantener un huevo de Wompit a la temperatura justa para hacerlo eclosionar!","640":"Asegúrate de no pegar tu lengua en esto mientras se incuba. Eso sería asqueroso.","641":"¿Alguna vez quisiste que te siguiera un tiburón pájaro que grita? ¡Ahora es tu oportunidad!","642":"¿Qué tan caliente necesita estar un huevo de Blastcrab? Probablemente... probablemente caliente.","643":"Esto podría ser complicado, debido a que el huevo intenta teletransportarse todo el tiempo.","644":"Asegúrate de poner el huevo del lado correcto hacia arriba, o terminarás con un Glaser boca abajo.","645":"Nunca se sabe cuándo necesitarás un caracol volador con púas en tu espalda o frente.","646":"¿Sabes qué hace un gran relleno? Larvas gigantes y retorcidas.","647":"No hay forma de saber si esto mantendrá un huevo de Lyff intacto. Pero de todos modos lo vas a intentar.","648":"¡Con un montón de grenamel y un poco de cariño, puedes incubar casi cualquier cosa!","649":"Los insectos voladores de barril con cabezas diminutas hacen excelentes mascotas. Leíste eso en internet una vez.","650":"Con la cantidad adecuada de blube, puedes meter un huevo de Snorble en casi cualquier cosa.","651":"¿Cómo se incuba un huevo de Throak? No, en serio... ¿es así?","652":"No hay forma de saber si esto funcionará. En realidad, sí la hay. ¡HAGÁMOSLO!","653":"¿Qué pasa si el huevo de Wojack CAVA A TRAVÉS DEL INCUBADOR?","654":"¡Usa madera extremadamente suave y bien aislada para mantener calientes a las criaturas y sus huevos!","655":"¡Es la combinación perfecta de suave, húmedo y firmemente triturador de huesos!","656":"¿Púas? No, esas son... pico-amores.","657":"¡EL SABOR HACE QUE TU BOCA EXPLOTE DE FELICIDAD! Por un par de segundos. Restaura 6,521 HP.","658":"Huele a algo que murió que comió algo que también murió después de vivir una vida plena. ¡Envía a tu mascota a un frenesí berserker durante 3 minutos!","659":"¡Este pequeño bocadillo realmente pone en marcha el FLUJO DE SANGRE EN LAS PIERNAS! ¡Aumenta la velocidad de carrera de tu mascota durante 3 minutos!","660":"¡Este notable artefacto te permite teletransportarte instantáneamente al Bawg!","661":"Es un montón esponjoso de partes orgánicas goopy. ¡Está caliente!","662":"Está bastante helado, y moderadamente perma también.","663":"¡Este COMPUESTO RICO DE BLEH debería funcionar bien para cultivar un jardín Bawg!","664":"¡Cualquier cosa del Tundra debería estar feliz de crecer en este DELICIOSO FRÍO!","665":"¡Sacará todo tipo de cosquilleos de tus tubos sanguíneos!","666":"Tu poste va a ser totalmente increíble para la pesca después de tocar esto.","667":"Provocar este santuario hace que tus dedos de los pies se sientan muy brillantes.","668":"¡PONTE A TRABAJAR!","669":"Esto hace que un cabello gigante emerja del suelo. ¿Por qué? ¡CABELLO!","670":"Meter esto en el suelo hará que aparezca un espolón con el tiempo. Asqueroso, pero efectivo.","671":"Los congregantes de Brubus a menudo escriben sus actas de reuniones en tablillas de oro. Ya sabes, para la posteridad.","672":"Para sostener debates en las profundidades de la NOCHE FRÍA, los Brubus mantendrán estas lámparas encendidas alrededor de su congregación.","673":"Es importante tener un lugar desde el cual reprender a los demás.","674":"Los Brubus tienen un tremendo respeto por engrasar los engranajes de la democracia.","675":"Escribe tu nombre y ponlo en el cubo. Definitivamente no es una trituradora ni nada por el estilo.","676":"A veces, las mejores ideas provienen de tomar dos objetos aleatorios y juntarlos muy fuerte.","677":"ES AZUL Y BRILLA. ¿QUÉ MÁS QUIERES DE ÉL?","678":"Para cuando necesites bañar al mundo con un delicioso resplandor morado.","679":"Esto iría bien con tus nuevas cortinas, o con alguna especie de cosa de moda así.","680":"Esta hermosa pieza mantendrá tus otras piezas hermosas marginalmente visibles por la noche.","681":"Cuando has vencido a tantos bamlis, es mejor exhibirlo.","682":"¡Todavía está caliente al tacto, incluso después de estar relleno!","683":"Cuando pones tu mano sobre él, puedes sentirlo vibrar y zumbar ligeramente.","684":"¡Si miras de cerca, puedes ver viejas marcas de quemaduras en las astas por el calor de su láser!","685":"Tu cabello se eriza al pasar junto a él. O es la electricidad estática o la inquietud.","686":"Es tan realista que casi puedes sentirlo lamiéndote. CASI.","687":"Aunque sean inmóviles y rellenos, sus alas se mueven tan rápido que no puedes verlas.","688":"El pico es tan afilado que podrías cortar papel con él, o poliestireno o algo así.","689":"Su horribilidad persigue tus sueños. ¡Y HASTA TUS PESADILLAS!","690":"Se necesita mucho trabajo para mantener estos airbags inflados, pero paga la hipoteca.","691":"El alquitrán nunca parece secarse, no importa cuánto tiempo esté. Afortunadamente, huele terriblemente.","692":"Los tentáculos se quedan pegados a ti mientras pasas. ¡Es delicioso!","693":"¡Se ve igual que el real! Una versión muerta del real, de todos modos.","694":"Sus dedos largos y delgados todavía son desagradables de mirar.","695":"OH DIOS ES oh está muerto. Jeje. Por un minuto ahí... ... de todos modos.","696":"Cuando miras su cara, te recuerda lo estúpido que era en vida.","697":"Cuando tienes que golpear una imagen tambaleante de tu némesis, tienes que golpear una imagen tambaleante de tu némesis.","698":"¡Beber este cóctel agudiza tus sentidos! TODOS ELLOS. Te pone en cámara lenta durante 3 segundos.","699":"¡Es tan firme y brillante! Estar cerca te hace sentir mareado y nauseabundo, por alguna razón.","700":"¡El poder de Flungus mantiene a esta plumas de hielo brillante flotando suavemente en el aire!","701":"¡Ahora puedes masticar los ojos de los Pyns en cualquier momento del día! Pero no por la noche; eso sería raro.","702":"¡Estos perps agregarán ambiente a cualquier habitación que aún no tenga Perps en ella!","703":"Estos Bunnions adorables gritan interminablemente hasta que se los comen. ¡SON TAAAN MONOS!","704":"Una vez plantados, los Boreoles dejan de brillar. Debe ser algo sobre... cosas científicas...","705":"Los Icequills en maceta no tienen el mismo resplandor vibrante que los salvajes. ¡AUNQUE SEA LO QUE SEA!","706":"¿Esponjas infinitas? ¡ES PON JAS IN FINITAS! ESPONJA ESPONJA ESPONJA ESPONJA. Esponja.","707":"Probablemente la maceta más resistente jamás puesta en maceta.","708":"¡Las Parapods en maceta presentan posibilidades prolíficas de producción de parapods!","709":"Este chisme perforará un agujero en Furdle Frost, ¡cavando un Geiser permanente!","710":"¡Sus curvas insectoides voluptuosas atraen a todos los hombres magmita!","711":"¡Cuando se coloca en el entorno adecuado, esto producirá un Smashblossom DELICIOSO!","712":"De alguna manera, esto se convierte en tuberías. Tubería de tierra pipedirty. Pipa de tierra sucia pipedirty. ¡TUBERÍA!","713":"Te hace sentir cosas cuando lo sientes.","714":"¡Inflige un 100% de tu DPS como daño de escarcha y hace que tus enemigos anhelen chocolate caliente!","715":"¡Aprovecha el poder explosivo de los BEBÉS! Eh... vomitones. No bebés. ¡Inflige un 250% de tu DPS como daño físico!","716":"Si sangra, puedes matarlo. Si ya está sangrando, probablemente no tengas que hacerlo. ¡Hace que los enemigos sangren por el 250% de tu DPS!","717":"La glándula salina provoca una reacción química, ¡y luego OCURRE QUÍMICA! ¡Inflige un 250% de tu DPS como daño físico!","718":"Crea una nube de veneno poderosa que envenena LITERALMENTE TODO excepto algunas cosas. ¡Inflige un 300% de tu DPS como daño de veneno!","719":"¡Pokear vigorosamente todo HASTA LA MUERTE! ¡Inflige un 200% de tu DPS como daño físico!","720":"¿Esto? NO ES ROSA. ¡ES FUCSIA!","721":"¡Combate la oscuridad con el brillante resplandor de esta ANTORCHA DE ESMERALDA INCREÍBLE! ¡Ordene ahora y le lanzaremos una bolsa de pasta de dientes!","722":"¡Disgustantemente lleva un registro de todas las cosas geniales que encuentras!","723":"¡Hazte un Magallanes en la Tundra con este letrero de moda!","724":"Sostener este objeto en tu mano te hace sentir... fuerte.","725":"¡Estar cerca de esta esencia te hace sentir FLUTUOSO Y VIVAZ!","726":"Al contemplar esta increíble lo que sea que sea, te sientes compelido a amputarte una de tus piernas y saltar salvajemente.","727":"¡Vibra y gorjea con el PODER DE LAS MARIPOSAS DE GLUTTER! Tienes la sensación de que lamerlo te mataría.","728":"Poner esta esencia en tu bolsillo te hace sentir extrañamente atraído hacia Whistleroots.","729":"Sostener este objeto en tu mano hace que desees que tu mano sea un tentáculo.","730":"Esto te hace sentir pegajoso, pero delicioso. Como una especie de pastel o postre pegajoso.","731":"Esto se adhiere a todo EN TODO EL UNIVERSO. Excepto al amor, que es una idea intangible a la que las cosas no pueden adherirse.","732":"¡Esta bola de energía Wat revolotea rápidamente a tu alrededor cuando te acercas! ¿O NO? Sí, lo hace.","733":"Acercarse a esta esencia te hace querer tocar las cosas con tus largos y espeluznantes dedos.","734":"Esta bola de energía de Zug emite ruidos de chirrido penetrantes. ¡Es extrañamente calmante!","735":"¡Esta esencia crepita con electricidad!","736":"Estar cerca de esta esencia te dan ganas de vomitar. Pero... de alguna manera, de una buena manera.","737":"Estar cerca de esta esencia te hace REALMENTE querer vomitar. Pero de una MANERA REALMENTE BUENA.","738":"Sientes que si lo tocaras, serías picado. Solo hay una forma de averiguarlo.","739":"¡Sostener esto te hace sentir como si pudieras FLUIR LEJOS!","740":"¡Esta esencia te da la sensación de HURGH BLAGH!","741":"¡Se siente muy ligero, como si estuviera lleno de aire! Espera. Eso es solo gas.","742":"¡Esta esencia es ADORABLE!","743":"Estar cerca de esta esencia hace que tu cabeza se sienta diminuta.","744":"¡Esta pequeña bola de energía Wojack te hace querer ¡¡¡EXCAVAR!!!","745":"Te hormiguea los dedos del pie cuando lo tocas con los dedos del pie. Deja de tocarlo con los dedos del pie.","746":"Estar cerca de esto te hace brotar un BIGOTE FURIOSO.","747":"Sostener este objeto en tu mano te hace desear azúcar tremendamente. Además, tus miembros se sienten hormigueantes.","748":"¡GRRRRRAAAAGH AAAAAAAAAAAK!","749":"¡Tu pico se siente más picudo solo por estar cerca de esta esencia!","750":"¡Sostener esta esencia te hace sentir como si estuvieras disparando rayos láser desde tu frente!","751":"Esta esencia te hace desear hierba. ¡Mmmmmm HIERBA SANTA MIERDA SÍ!","752":"¡ES HORRIBLE!","753":"Esto te hace sentir terrible contigo mismo.","754":"¡Es tan elástico y saltarín!","755":"Cuando lo lames, te gusta.","756":"¡ESTÁ TAN CALIENTE. ¡OOH OOWEE! ¡CALIENTE CALIENTE CALIENTE! ¡TAN CALIENTE AHORA MISMO!","757":"Tocar esta esencia te da la vaga sensación de que estás quemando severamente tus dedos.","758":"No dejará de vibrar. Puedes pensar en un buen uso para esto. ¡MASAJES DE PANTORRILLAS!","759":"¡Puedes sentir el poder corriendo a través de él! ¡OH BUEN SEÑOR! ¡OH DIOS MÍO! ¡OH MIS ESTRELLAS!","760":"¡Esta esencia te hace querer CANTAR A LOS CIELOS CON TU ESPLENDIDO ORIFICIO RESPIRATORIO!","761":"Tu cuello se siente elástico cuando sostienes esto. Casi DEMASIADO elástico.","762":"¡Te transporta majestuosamente a la Tundra COMO UN ÁGUILA VOLADORA!","763":"Aunque los Wompit no pueden montarlo debido a que no tienen brazos, definitivamente apreciarán el gesto. ¡Agrandará a tu Wompit a TAMAÑO ÉPICO!","764":"A pesar de la sabiduría convencional, los Glutterflies tienen una vista terrible por la noche. ¡PERO NO CON ESTO! ¡Embellece a tu Glutterfly a tamaño ÉPICO!","765":"¡Los Glidopus están tropezando. ¡Agrandará a tu Glidopus a TAMAÑO ÉPICO!","766":"¡Una vez que esta bomba es absorbida por el cuerpo blandito de un Tartil, SE ACABARON TODAS LAS APUESTAS! ¡Agrandará tu Tartil a TAMAÑO ÉPICO!","767":"¡Un Wat en crecimiento necesita el calor de un saco de dormir! ¡Agranda tu Wat a TAMAÑO ÉPICO!","768":"¡Nada carga las partes de carga de un Zug como una cosa que viola las leyes de la física! ¡Embellece a tu Zug a tamaño ÉPICO!","769":"Nunca has vomitado hasta que has vomitado a través de uno de estos bebés. ¡Agranda tu Vomma a TAMAÑO ÉPICO!","770":"¡Es bueno proteger el Noggin cuando CAVAS LOCAMENTE BAJO TIERRA COMO UN ULTRABESTIA! ¡Embellece a tu Wojack a tamaño ÉPICO!","771":"Usado por los Throaks más poderosos para cazar presas, o algo así. ¡Agrandará a tu Throak a TAMAÑO ÉPICO!","772":"¡Genial para probar airbags y características de seguridad! ¡Agrandará tu Snorble a TAMAÑO ÉPICO!","773":"Darle esto a un Satgat le permite ver su casa desde aquí. ¡Embellece a tu Satgat a tamaño ÉPICO!","774":"¿Están enjaulados? ¡Agranda tu Bamli a TAMAÑO ÉPICO!","775":"¡ESTO ATRAVIESA LOS OÍDOS. NO LOS LOBOS, PERO... YA SABES... LOS TAMBORES. ¡Agrandará tu Shirk a TAMAÑO ÉPICO!","776":"¡Está perfectamente formado para caber en la boca de un Glaser! ¡Agrandará a tu Glaser a un TAMAÑO ÉPICO!","777":"Dale a ese Slurb un trampolín. A los Slurbs les encantan los trampolines. ¡Embellece a tu Slurb a tamaño ÉPICO!","778":"Este Lyff levanta, broh. ¡Agranda tu Lyff a TAMAÑO ÉPICO!","779":"Mantén la calma, crustáceo. ¡FRÍO CRUSTÁCEO! ¡PASTEL DE CRUSTÁCEO FRÍO! ¡Embellece a tu Blastcrab a tamaño ÉPICO!","780":"¡Esto protegerá el electroneck de tu glorioso GULANTI! ¡Agrandará tu Gulanti a TAMAÑO ÉPICO!","781":"¡NO TE SIENTAS INSEGURO DE TU CAJA TORÁCICA NUNCA MÁS! ¡Agranda tu Gallum a TAMAÑO ÉPICO!","782":"Es como dormir en una almohada de oro. Pensarías que eso sería incómodo. ¿VERDAD?","783":"¿Este cama es mejor que cualquier otra cama? ¿Importa? ¿Por qué estamos aquí? ¿Hay un propósito para la existencia, o somos solo un accidente cósmico?","784":"Sería más suave si hicieras más sentadillas. Pero entonces, todo el mundo sería más suave, ¿NO ES ASÍ?","785":"¡MIRA EL PODER DE SQUABLE!","786":"Está tan bien aislado que sería casi imposible recibir una descarga eléctrica en el trasero mientras estás sentado en él.","787":"La blandura de Myelar no es ideal como superficie de escritura. Menos mal que no tienes lápices ni papel.","788":"Es como poner tu trasero en una nube. Una nube hecha de aire.","789":"Se necesita mucha POTENCIA DE PULMÓN para mantener esta cosa inflada. Inflabed. In... Infilgrated.","790":"¡Es tan malditamente suave que puedes ver el reflejo de tu trasero en él!","791":"Esta mesa es la superficie más plana en el universo conocido. Es tan plana que podrías poner un vaso sobre ella si usas un posavasos.","792":"¡Perfecto para una salida con los traviesos caballeros que viven en esa casa de la calle!","793":"En realidad, no es adecuado para usar en céspedes. La silla no se hace responsable de lesiones graves o muerte.","794":"¡La pelusa mantiene tu trasero agradable y calentito!","795":"El más mínimo toque haría que se rompiera, posiblemente con una fuerza de hasta millones de toneladas de dinamita.","796":"Los triángulos son las formas más elegantes y onduladas de la naturaleza.","797":"Podrías clavar fácilmente casi cualquier parte del cuerpo en casi cualquier parte de esta increíble silla.","798":"Take your Squee gardening to the next level. LEVEL UP! SQUEEEEE! Deals 125% of your DPS as physical damage.","799":"Este semilla explosiva realmente saca de quicio a la gente... ¡nerve! ¡JAJAJÁ! Inflige un 125% de tu DPS como daño físico.","800":"No te atrapen los dedos en los Blubes, como dicen. Inflige el 125% de tu DPS como daño físico.","801":"Este bebé le pondrá cabello en el pecho a todo. Inflige un 125% de tu DPS como daño físico.","802":"¿Por qué crecer espolones cuando puedes ¡EXPLOTARLOS CONTRA LAS COSAS? Inflige un 125% de tu DPS como daño físico.","803":"¡AGARRA A BORDO! Inflige un 125% de tu DPS como daño físico.","804":"¡Ten cuidado de no desollar cuando este chico malo explote! Inflige el 125% de tu DPS como daño físico.","805":"Esto se va a poner muy caliente aquí dentro. Inflige un 125% de tu DPS como daño físico.","806":"Probablemente la cama de criatura más esponjosa y bluffiest en todo el planeta. Aparte del cálido esponjoso de tu amor, eso es.","807":"Es blandito, húmedo y moderadamente abultado. ¡PERFECTO PARA QUE VIVA UNA MASCOTA!","808":"¡Un fragmento del cuerno del antiguo y misterioso Megalari. Los Polari creen que tiene PROPIEDADES MÁGICAS!","809":"Esta media concha proviene de las aguas frígidas de la Tundra. Al menos... al menos 10 o 12 pies de profundidad.","810":"Tienes que mantener esos bebés bien afilados.","811":"El cuerno es de un Polari caído, y la luz proviene del alma de ese Polari. Es una lámpara bastante deprimente.","812":"Los ritmos que emergen de este tambor son tan gruesos, que definitivamente podrían pasar algo de tiempo en el gimnasio.","813":"Para cuando las beats gordas no son apropiadas.","814":"Hacer una clavada será difícil en la gravedad de este planeta, y también sin rodillas o un aro.","815":"Seguro, es duro como una bola de concreto y tan pesado como una, pero... Ya sabes.","816":"Esponjoso, pero elástico, como la piel de algunas larvas cosida. Porque eso es lo que es.","817":"¡Este artilugio está lleno de relámpagos! Invoca una tormenta de relámpagos en la ubicación objetivo por un 100% de tu DPS durante 7 segundos.","818":"¡Es bastante grande y explota bastante grande también! ¡Lanza tres bombas más y también inflige el 100% de tu DPS como daño físico.","819":"¡Una harvestbomb más poderosa, para romper todo tipo de cosas! ¡Rompe todos los recursos de Mk1, además de Flatboulders, Squees y Dusk Crystals!","820":"Más poderosa que su prima más débil, esta bomba es poderosa, y no débil. ¡Rompe todos los recursos de Mk2, más Nurvas!","821":"¡Para cuando necesites cortar cosas, pero no quieras cortar cosas! ¡Descompone todos los recursos Mk3, más Artrees, Bone Spurs, Bawg Hairs, Furgrasps, Spireggs y Smashblossoms!","822":"Probablemente podrías hacer explotar el mundo entero con esta cosa. ¡Desintegra todos los recursos Mk4, además de Flunguss, Flailtrees, Pipedirts y Magmite Mounds!","823":"¡Cuando lo arrojas con el movimiento de muñeca adecuado, esto magnéticamente explotará peces de todos los hoyos de pesca atrapados en su radio!","824":"¡Este flotador se hundirá en el agua del Bawg o la Sabana y EXPLOTARÁ PECES DIRECTAMENTE DE SUS ESCUELAS! ¡Borboteante!","825":"¡Este pequeño te ayudará a saber si el viento está soplando! Pista: lo está.","826":"Genial para fiestas.","827":"Esto vino de algún lugar... profundo... ¡Y probablemente inflige un 300% de tu DPS como daño físico!","828":"¡Vibra y pulsa con mucosidad pastosa!","829":"¡Al fusionar tres poderosos Gongs, es posible que puedas pescar el legendario Megagong con esto equipado!","830":"Hacha de nivel 37. ¡Esta bestia te hará la envidia de todos los pescadores DEL MUNDO ENTERO!","831":"Has oído leyendas de tres cuchillas de Sawgrass pegadas juntas... pero nunca imaginaste que podría ser tan hermoso.","832":"Alguna civilización antigua debe haberlo armado. ¡Las partes son SUPER INTRINCADAS!","833":"Esta astilla de cristal tiene forma de... algún tipo de insecto...","834":"Ama tanto tu cara que da asco.","835":"¡Ralentiza el tiempo para todo menos para ti! ¡Y luego golpea a todos en el cuello!","836":"Este saco de Snorble es inusualmente duradero y flotante. ¡Ojalá hubiera un uso para algo así...","837":"¿Por qué caminar cuando puedes ¡BLIMP? Otorga vuelo temporal para aumentar la velocidad de movimiento, ¡y para atravesar el agua!","838":"¡Este pulpa de espuela palpita con las ENERGÍAS DE LA VIDA!","839":"Martillo de nivel 24. ¡Pulsatrando con la cardia turbulenta de la vida, este martillo matará todo!","840":"¡Con este conocimiento, puedes PONER ESTOS PAPELES EN UNA CARPETA!","841":"¡Con el conocimiento contenido en esta Carpeta de Espacio-Tiempo, puedes doblar el espacio-tiempo para teletransportarte en la batalla!","842":"¡Está lleno de maravillosas golosinas de pescado!","843":"¡Se quedó atrapado en una ventilación de Geysir y fue arrastrado desde el inframundo. ¡MÁTALO!","844":"Es elástico, caliente y estirable. ¡Sería genial como posavasos!","845":"Pantalones legendarios de nivel 27. Mantendrán tus dedos de los pies tan calientes que no podrás evitar CORRER COMO LAS ALAS DEL VIENTO.","846":"¡Esto es útil para asegurarte de que te mantengas en el espacio!","847":"Sea lo que sea que haya dentro, mejor sea importante.","848":"¡Es un piso! De tu nave.","849":"¡Golpear esto te absorberá a través del espacio y te dejará DIRECTAMENTE en la Sabana!","850":"¿Quieres ir al ESPACIO? Ahora puedes.","851":"¡Mantiene tu nave apuntando en la dirección correcta usando imanes espaciales!","852":"Hay algo GROTESCO sobre el saco de gas de esta bolsa de gas Gassak. ¡MEJOR TÍRALO A ALGO POR EL 175% DE TU DPS COMO DAÑO DE FUEGO!","853":"Una vez que majestuosamente surcaba el espacio, ahora majestuosamente ya no surcará en ningún lugar nunca más.","854":"Mantén esto lubricado aquí dentro, o te quedarás atascado.","855":"Aquí es donde se sienta el espacio.","856":"Esta mesa es tan resistente que puede sostener al menos cinco o seis espacios.","857":"Aunque en su mayoría no comestible, si mezclas un pato espacial con comida real, ¡hace un PASTEL FANTÁSTICO! Restaura 162 HP.","858":"Este batido atraerá a todos los pájaros al patio.","859":"Porque soplar burbujas tú mismo lleva demasiado tiempo.","860":"¡Usando multiplicación de matriz de energía cuántica gravitatoria, esta pequeña herramienta hará que no consumas una bomba y no incurras en tiempo de espera de bomba el 25% del tiempo cuando la lances!","861":"Prepárate para un poco de jazz suave, cariño.","862":"¿QUIÉN ROBÓ LAS GALLETAS DE DENTRO DE ESTE MAGNÍFICO TARRO!?","863":"¡Pintar con los dedos nunca sería relevante, siempre te lo dijo tu madre. ¡Demuéstrale que estaba EQUIVOCADA!","864":"Asegúrate de apuntar el extremo de los fuegos artificiales lejos de tus partes.","865":"En caso de un aterrizaje en el agua, sigue las BLUBELUCES iluminadas hacia tu destino inminente.","866":"¡Sigue las luces azuladas HACIA TU DESTINO AZULADO!","867":"ES UN ARREGLO DE FLORES. ESO ES TODO LO QUE ES. SUPÉRALO.","868":"Probablemente uno de los arbustos más parecidos a un flungus que hayas visto, pero cumplirá con su cometido.","869":"Hay un agujero en la parte inferior... ahí metes tus juegos.","870":"Tienes que frotarlo en la dirección correcta, y luego no sucede nada. Los genios no son reales, extraño.","871":"Las leyendas dicen que si pones suficientes de estos en tu casa, la gente te apreciará mucho menos.","872":"¡Con su capacidad para quemar hasta ocho momentos, la grasa de shirk hace una lámpara muy versátil!","873":"Definitivamente menos mantenimiento que una escultura de perro sin esmalte.","874":"¿POR QUÉ ALGUIEN HARÍA ESTO?","875":"Te proporcionará una buena noche de sueño, pero es posible que necesites cinco duchas por la mañana.","876":"Mirando este reloj, no puedes decir qué hora es.","877":"¡Esta INCREÍBLE INVOCACIÓN convoca 3 bolas de rayo que electrocutarán a tus enemigos cuando los golpees por el 70% de tu dps!","878":"Disculpe, señor... su pelota está brillando.","879":"¡Es tan emocionante llevar el conteo de tus pasos, que cada 50 pasos te lanzarás a una carrera alegre!","880":"¡Esto mantendrá tus pequeños deditos cómodos!","881":"¡Hay un agujero en la parte superior, para que puedas poner tus enormes pilas de dinero allí!","882":"¡Hazle saber a tus vecinos que pueden llevarse tu esterilla con esta esterilla que les dice a tus vecinos que pueden llevarla!","883":"Definitivamente una de las peores superficies en las que has caminado, pero ¿qué diablos?","884":"¡Nada dice MANTENTE FUERA DE MI CASA mejor que este tapete! Descargo de responsabilidad: este tapete no habla.","885":"Cuando necesitas saber qué tan caliente está, la única forma de saberlo es con un termómetro del tamaño de una persona.","886":"¡AWWWW MIRA SUS CARITAS PEQUEÑAS! WWWOOOOOWOOWOOO!","887":"No es una fiesta hasta que llegas en uno de estos.","888":"¡Se está estrellando contra el suelo!","889":"¡Crea el efecto de desplazamiento a través del espacio!","890":"¡Mientras este objeto esté en pantalla, habrá explosiones por todas partes!","891":"La escena que muestra a la BS SS ASSESS viajando por el espacio.","892":"Muestra la escena de Hewgodooko destruyendo el BS SS Assess.","893":"Muestra la escena de la cápsula de escape lanzándose desde el BS SS Assess explotando","894":"Las leyendas dicen que este cristal de poder fue una vez empuñado por un poderoso anciano indio.","895":"¡Este dispositivo asombroso puede alimentar otro dispositivo asombroso por un corto tiempo!","896":"¡Ondas de cosas rebotan en la parte con forma de cuenco y salen en direcciones hacia las cosas!","897":"¡Genial para comunicarse con la Oficina de Envíos! ¿Y probablemente con otras Oficinas también?","898":"Los Tendraam usan estas raíces circulares como símbolo de unión eterna. También se pueden usar como adorno.","899":"¡Esta puerta de alta tecnología requiere una llave de alta tecnología!","900":"¡Esta llave de alta tecnología probablemente va en una puerta de alta tecnología!","901":"Esta llave probablemente abre un cofre o algo así... ¿quién sabe?","902":"¡Este objeto invisible anulará la música normal con MÚSICA DE BATALLA mientras esté presente en la pantalla!","903":"¡Está repleto de suministros!","904":"Los Tendraam llevan raíces de Maarla como su posesión personal más sentimental. ¡Parece BASTANTE INÚTIL!","905":"¡Pega todo... ¡HASTA LA MUERTE! Inflige un 75% de tu DPS como daño físico.","906":"¡Vierte esta sabrosa mezcla en tu arma para darle la oportunidad de causar sangrado! 3% de probabilidad de hacer que los enemigos sangren al golpear. El elixir dura 20 minutos.","907":"¡Beber esta mezcla penetrante te innerva con ENERGÍA SALVAJE! Mejora la probabilidad de golpe crítico en un 3%. El elixir dura 20 minutos.","908":"Se sabe que los Wompits viven hasta los 700 años. ¡Y ahora, TÚ TAMBIÉN! Regenera el 0,50% de HP máximo cada 2 segundos. El elixir dura 20 minutos.","909":"¡Verter esta mezcla vaporosa en tu arma dejará a tus enemigos cojos! 3% de probabilidad de envenenar a los enemigos al golpear. El elixir dura 20 minutos.","910":"Al dosificarte repetidamente con trozos de sunshroom, te vuelves más resistente a LITERALMENTE TODO EL VENENO. Reduce el daño por veneno recibido en un 15%. El elixir dura 20 minutos.","911":"Cuando la botella toca tus labios, sientes cosquillas en tu barriga. 3% de probabilidad de ganar velocidad turbo al golpear por segundo. El elixir dura 20 minutos.","912":"¡Las Bestias Spood nunca han sido más sabrosas! Mejora la velocidad de carrera en un 5%. El elixir dura 20 minutos.","913":"¡Beber esto hace que tu piel se sienta elástica y esponjosa! Reduce el daño eléctrico recibido en un 15%. El elixir dura 20 minutos.","914":"¡Arrojar esta dulce cosita al ácido del Bawg atraerá a un nuevo cardumen de peces!","915":"¡Puede soportar presiones extremas Y frío extremo! ¡Esto atraerá nuevos cardúmenes de peces en el Tundra!","916":"Se retuerce e intenta agarrarse a las cosas con pequeños tentáculos.","917":"No tiene ni siquiera un destello de vida en sus huesos.","918":"¡Brilla y resplandece con GLORIOSA ENERGÍA YNNIX!","919":"¿Realmente es el fondo si lo volteas? Sí, lo es.","920":"Esto definitivamente impresionaría a tus invitados si alguien alguna vez viniera a visitar...","921":"Porque el Hada de Baconweed era demasiado hermosa para ser olvidada.","922":"Al igual que el original, es duro como una roca y despiadado.","923":"Esta deliciosa cerveza calienta los mismísimos cockles de tu alma. Reduce el daño de hielo recibido en un 15%. El elixir dura 20 minutos.","924":"Usa pura KRAKENERGY para abrir incluso los paquetes más difíciles.","925":"Este Krakalaka está esperando para devorar cada paquete.","926":"¡La forma ideal de atrapar algo que ama... ¡ORO!","927":"En honor a tu gran éxito contra las rocas.","928":"¡Este objeto flotante fue identificado, y ahora... NO ES MÁS!","929":"¡Su horribilidad ya no infundirá miedo en los corazones de... bueno, prácticamente nadie!","930":"Cuando se trata de potetear, este poteti simplemente no pudo potetear.","931":"¡Si vuelve, tendrás que APUÑALARLO DE NUEVO! ¡Y OTRA VEZ! Y OTRA VEZ Y OTRA VEZ. Y OTRA VEZ. Y... OTRA VEZ.","932":"¡Fue un oponente complicado, pero no tan complicado como tú! ¿O SÍ? ¿Es esto un truco? No, por supuesto que no. ¿O SÍ?","933":"Chisporrotea con energía, aunque parece de alguna manera apagada.","934":"Un pedazo de la legendaria Lente. Te preguntas qué pasaría si todas las piezas se juntaran...","935":"La parte superior de la lente legendaria. Solo estar cerca de ella te llena de un sentido de heroísmo y maravilla.","936":"¡Will y Brad abandonan a Flux en Woanope!","937":"Te da mucho sueño.","938":"Casco de Nivel 37. ¡Hecho de los mejores materiales espaciales, este casco puede proteger tus partes de la cabeza de casi cualquier cosa!","939":"Sostener esta raqueta infunde a tu cuerpo con el poder de mil cuadropis. ¡Úsala para aplastar a tus enemigos en polvo húmedo y pez!","940":"Este orbe ha visto mucho uso. La tecnología de Veeru dura para siempre, sin embargo. ¡Así que... NO HAY PROBLEMA!","941":"Estos pequeños parecen reproducirse interminablemente a través de la mitosis. ¡Cada 20 segundos, aparece un nuevo Bubbly y te sigue! Si se acerca a un enemigo, ¡explotará por el 200% de tu dps!","942":"Aunque parece una pelota de tenis normal, es extremadamente densa.","943":"Es la parte de un barco que evita que el barco explote.","944":"Confiable. Resistente. Dorado. Destruido.","945":"¡La escena final del juego!","946":"No está claro por qué la Oficina enviaría este prototipo poco confiable como vehículo de rescate de paquetes, pero... ahí está.","947":"¡Es escombros espaciales de una explosión espacial!","948":"¡Está a punto de explotar! ¿O... succionar? Bueno, de cualquier manera, va a lanzar algunos paquetes a través de un agujero de gusano.","949":"Muestra los créditos del juego.","950":"Mira a sus ojos. Verás... lo que significas para este pez.","951":"Es algo importante.","952":"¡Marca dónde moriste y absorbe todo tu botín!","953":"Si este objeto está presente en la pantalla, el personaje será forzado a teletransportarse a la Tundra al morir.","954":"Si esto está presente en la pantalla, habrá sonidos de aplausos.","955":"Esta suave siesta absorberá el recuerdo del nombre de una mascota estabulada, permitiéndote renombrar a la mascota. ¡Solo ábrela y úsala!","956":"¡Resulta que todo lo que tienes que hacer es ¡METERLO AHÍ!","957":"Sí, te mataron muchas veces, ¡pero ahora tienes esta estatua genial! Así que... eso es bueno.","958":"¡Al darle vueltas a algunas Clossoms, puedes golpear plantas en macetas directamente fuera de sus macetas! Cosecha instantáneamente todas las plantas en macetas adyacentes.","959":"Porque dar palmadas individualmente a los golpeadores de ollas es para perdedores. ¡Ahora puedes láseros todos a la vez!","960":"Puedes sentir residuos de veneno empapándote los pies mientras caminas sobre él. ¡Es agradable!","961":"¡Es tan denso que probablemente ni siquiera absorberá todo el jugo que se derramará sobre él!","962":"Pensarías que sería suave y sedoso, ¡y DEFINITIVAMENTE LO ES!","963":"Es bastante resistente, a pesar de todos los bordes afilados que cortan constantemente tus dedos de los pies.","964":"No está claro de dónde proviene este pelaje, ¡pero hace una gran alfombra!","965":"¡Para cuando necesites deslumbrar a tus invitados en casa!","966":"Pegajoso, pero satisfactorio.","967":"¡Estar de pie sobre esto te empujará! ¡Al sur!","968":"¡Pararse sobre esto te empujará! ¡Hacia el norte!","969":"¡Estar de pie sobre esto te empujará! ¡Al este!","970":"¡Pararse sobre esto te empujará! ¡Hacia el oeste!","971":"¡Estar de pie sobre esto te empujará SÚPER RÁPIDO! ¡Al norte!","972":"¡Estar de pie sobre esto te empujará SÚPER RÁPIDO! ¡Al sur!","973":"¡Pararse sobre esto te impulsará SUPER RÁPIDO! ¡Hacia el este!","974":"¡Estar de pie sobre esto te empujará SUPER RÁPIDO! ¡Hacia el oeste!","975":"¡Solo para uso de desarrollo!","976":"Parte del jugo dentro de Woanope se ha cristalizado y ha atravesado la corteza del planeta. ¡HEY, JUGO GRATIS!","977":"¡Esta máquina debería permitirte aprovechar el poder del Jugo Cristalizado para modificar tu equipo!","978":"¡Resulta que si mezclas un montón de cosas venenosas juntas, el resultado sigue siendo venenoso! Aumenta tu daño venenoso en un 20%.","979":"¡Cuando levantas la tapa hacia atrás, ¡sale fuego! ¡Es tecnología de vanguardia! Aumenta tu daño de fuego en un 20%.","980":"¡Está finamente sintonizado con las Frecuencias de Jugo de Woanope! ¡Aumenta tu daño eléctrico en un 20%!","981":"¡Está tan frío que no puedes sentirlo cuando te pincha! ¡CONVENIENTE! Aumenta tu daño de hielo en un 20%.","982":"Las leyendas dicen que si manejas el poder de Plagoo, deberías usar desodorante extra. Aumenta tu daño por veneno en un 30%.","983":"Si tus nudillos no son lo suficientemente peludos como para generar electricidad estática, a veces tienes que buscar una solución alternativa. Aumenta tu daño eléctrico en un 30%.","984":"Es tan caliente que sudas solo de pensarlo. Aunque, bueno, sudas sin razón. ¡Aumenta tu daño de fuego en un 30%!","985":"Estar cerca de ella llena tu corazón de hielo. Probablemente sea fatal. Aumenta tu daño de hielo en un 30%.","986":"Hacha de nivel 1. Teóricamente, esto es un hacha. Prácticamente, ¿quién puede decirlo?","987":"Martillo de nivel 1. ¡Madera en un palo! ¡No hay fin para tu genio creativo!","988":"Espada de nivel 2. Uno de los cinco armas más sofisticadas jamás concebidas.","989":"Martillo de nivel 2. ¡Golpear caras con pies nunca ha sido más fácil!","990":"Hacha de nivel 3. ¿Alguna vez has ribeteado algo en la costilla con un rack de costillas?","991":"Espada de Nivel 3. Si la balanceas exactamente mal, se romperá en mil pedazos. ¡Así que no lo hagas!","992":"Espada de nivel 5. ¡También sirve como rascador de rodillas!","993":"Martillo de nivel 5. ¡Si crees que duele ser golpeado por una bola de Quitina, bueno... tienes toda la razón!","994":"Hacha de nivel 7. ¡Chirría como un globo cuando te frotas las manos sobre él!","995":"Espada de nivel 7. Los bordes dentados hacen que sea más difícil de usar, ¡pero la belleza duele, ya sabes?","996":"Martillo de nivel 9. Estos fémures probablemente no son fósiles invaluables ni nada por el estilo.","997":"Espada de nivel 11. Si pasas el dedo por el filo, te sientes increíble.","998":"Martillo de nivel 11. Si golpeas, asegúrate de hacerlo con fuerza. Esto mantiene el equilibrio en el universo.","999":"Hacha de Nivel 13. Está un poco pegajosa, pero... de una buena manera.","1000":"Espada de nivel 13. Las leyendas dicen que el Dubchete es el doble de largo que un Monochete.","1001":"Hacha de nivel 15. ¡Tiene partes extra puntiagudas, por seguridad!","1002":"Martillo de nivel 15. Ni siquiera pienses en hacer golpes regulares con esto. Siempre agrega el roonie.","1003":"Espada de nivel 17. Si señalas a la gente con esto, se vuelven descontentos. Señalar es grosero.","1004":"Martillo de nivel 17. Insulta al enemigo con una voz apenas audible que los hace sentir tanto enfurecidos como confundidos.","1005":"Hacha de nivel 19. ¡Tus problemas de piojos ahora son cosa del pasado! También del futuro.","1006":"Espada de Nivel 19. Es tan puntiaguda que puedes perforar varios tipos diferentes de cosas con ella.","1007":"Hacha de nivel 21. Los círculos cubiertos de púas son la forma más resistente.","1008":"Martillo de nivel 21. La boca está ahí por si tiene hambre.","1009":"Espada de Nivel 23. El compañero de aventuras perfecto para cualquier estilista combativo incómodamente.","1010":"Espada de nivel 25. Extremadamente efectiva, a pesar de estar siempre atascada en algo.","1011":"Hacha de Nivel 25. Te das cuenta de que si la golpeas con los dedos, la gente evita el contacto visual contigo.","1012":"Hacha de nivel 27. Si captura la luz justo, parece estar guiñándote un ojo.","1013":"Martillo de nivel 27. Su cuadratura perfecta te ayuda a sentirte en paz con el caos del universo.","1014":"Espada de nivel 29. También útil para rebanar pan con costra dura.","1015":"Martillo de nivel 29. ¡Puedes guardar tus hierbas medicinales aquí dentro!","1016":"Hacha de Nivel 31. A veces tienes que ser creativo y jugar con las cartas que te han tocado.","1017":"Espada de nivel 31. Tienes la sensación de que si usas esto para apuñalar a alguien, se sentirá ofendido.","1018":"Hacha de Nivel 33. Este chico malo sentenciará a tus enemigos a su fin. Punto.","1019":"Martillo de nivel 33. ¡Es rojo, para distraer a tus oponentes de lo increíble que te ves!","1020":"Espada de nivel 35. En realidad no puede ver, pero aún así... lo sabe.","1021":"Martillo de nivel 35. ¡Te has vuelto bastante hábil con tus habilidades artesanales de Lonsdaelite!","1022":"¡Suelta uno de estos en combate, y ¡BOOM! ¡Ahora puedes trabajar desde casa! Se balancea rápidamente de un lado a otro durante 4 segundos, infligiendo un daño total igual al 400% de tu DPS."},"desc":"Descripción del articulo"},"IN":{"text":{"0":"No Verificado","1":"Nave de Evaluación B.S. S.S.","2":"Palo","3":"Sierra de Carrizo","4":"Tabla de Sierra","5":"Piedra Plana","6":"Martillo de Piedra Plana","7":"Árbol de Troncos","8":"Wompirrito","9":"Piso de Madera","10":"Muro de Madera","11":"Baya Bump","12":"Hierba Aserrada","13":"Red de Glutter","14":"Hoja de Hierba Aserrada","15":"Hoja de Carrizo","16":"Tendón de Wompit","17":"Tronco","18":"Aserrín","19":"Hongo Solar","20":"Aserradero","21":"Creador de Piedras","22":"Serrín","23":"Muro de Piedra","24":"Pértiga","25":"Letrero BRX","26":"Nido de Glutterfly","27":"Sombrero de Wompit","28":"Botas de Tronco","29":"Cofre de Tronco","30":"Guantes de Madera","31":"Guantes de Hueso","32":"Cuchillas de Hidra","33":"Cinta de Tocino","34":"Sombrero de Tronco","35":"Hierba de tocino","36":"Semilla de Árbol Tronco","37":"Semilla de Carrizo","38":"Roca Plana","39":"Grava de Piedra Plana","40":"Pico","41":"Espada de Hierba Aserrada","42":"Halcón de Piedra","43":"Hueso de Wompit","44":"Suelo de Piedra Plana","45":"Cofre Dorado","46":"Elíxir de abrasador","47":"Poción de HP Leve","48":"Baliza de Teletransporte","49":"Teletransportador","50":"Raíz Silbadora","51":"Taladro de silbido","52":"Caña de Whistleroot","53":"Sifón de Glidopus","54":"Tinta de Glidopus","55":"Lápida","56":"Uña de Wompit","57":"Corazón Intacto de Wompit","58":"Cuero de Wompit","59":"Silla de madera","60":"Mesa de Madera","61":"Estatua del Viejo","62":"Pegamento básico","63":"Quimera","64":"Quitina de Glutterfly","65":"Glorch","66":"Jugo brillante","67":"Chaleco de Wompit","68":"Pantalones de Wompit","69":"Guantes de Wompigloves","70":"Polvora","71":"Bomba de Grava","72":"Bomba de semilla de Sawgrass","73":"Bomba de Semilla de Árbol de Registro","74":"Hogar","75":"Bomba de Cosecha","76":"Puerta de Poste de Madera","77":"Piso de Sierra con Techo de Paja","78":"Cama de Criatura de Piedra","79":"Bomba de agua","80":"Globo de Agua","81":"Lámpara de Gemas","82":"Gema amarilla","83":"Liga de Wompit","84":"Espejo Deslumbrante","85":"Elíxir de ignifugación","86":"Pelota de Cuero","87":"Gafas de Seguridad","88":"Blo-Pipe","89":"Espantapájaros","90":"Casco","91":"Armadura","92":"Babuchas","93":"Guantes","94":"Flor de Andador","95":"Raíz de caminante","96":"Señal de Follaje","97":"Letrero de Criatura","98":"Señal de agua","99":"Blastique","100":"Pico de Glidopus","101":"Sierra de blastique","102":"Cristal del Ocaso","103":"Fragmento del Anochecer","104":"Polvo del crepúsculo","105":"Squee","106":"Cáscara de Squee","107":"Barril de Squee","108":"Jugo Cristalizado","109":"Cráneo Fósil Gigante","110":"Fémur Fosilizado Gigante","111":"Poción de velocidad suave","112":"Fogonazo de Cristal","113":"Baconweed en Maceta","114":"Leche de Wompit","115":"Polvo de Ala de Glutterfly","116":"Libro Mayor Simple","117":"Alquitrán de Tartil","118":"Lengua de Tartil","119":"Ámbar Petrificado","120":"Mesa de piedra","121":"Taburete de Piedra","122":"Semilla Squee","123":"Squocoon","124":"Corteza de Straddle","125":"Gassak","126":"Gloto Nocturno","127":"Bulbi","128":"Saco de Gas de Gassak","129":"Bayas de Glotus","130":"Doblesaco de Gassak","131":"Maestro de Gassak","132":"Galerada de Tartil","133":"Larva Glidopus","134":"Ala de Wat","135":"Dedo de Agua","136":"Mechón de piel de Wat","137":"Wuano","138":"Squathe","139":"Squest","140":"Gatitos","141":"Squaps","142":"Squask","143":"Suelo Squee","144":"SqueeBop","145":"Hueso de pico","146":"Pesca de sabana","147":"Caña de Pescar Básica","148":"Golpeador de Diablo","149":"Chupador Cabezón","150":"Disparo de Estanque","151":"Caracol Pelota","152":"Muro de Paja","153":"Gong Tambaleante","154":"Hierba Kibweed","155":"Nitro","156":"Globo de amor de Glidopus","157":"Barril de Tartil","158":"Cuerda Marina","159":"Escama de perla","160":"Petardo","161":"Bomba de Veneno","162":"Lámpara de Davy","163":"Lanzallamas","164":"Antídoto Pétreo","165":"Pomada de quemadura pedregosa","166":"Elíxir de luminiscencia","167":"Comida para Peces","168":"Poción de salud pedregosa","169":"Espada de Escamas de Perla","170":"Sombrero de Perla","171":"Pantalones de perla","172":"Guantes de Perla","173":"Plato de Perla","174":"La Mariposa","175":"Cofre de Madera","176":"Perchero de Sombrero","177":"Cama de piedra","178":"Concha de Zug","179":"Bujía Zug","180":"Rótula de Zug","181":"Muda de Zug Cargada","182":"Pico Dedal","183":"Horno de Cristal","184":"Prisma del Ocaso","185":"Teletransportador Mk1","186":"Bola de Zugla","187":"Murciélago de Wat","188":"Semilla del Crepúsculo","189":"Señal Escribible","190":"Elixir de Bíceps Abultados","191":"Piso de cristal","192":"Hacha de Cristal","193":"Casco del Anochecer","194":"Chaqueta del Ocaso","195":"Pantalones del Ocaso","196":"Guantes del Anochecer","197":"Muro de cristal","198":"Puerta de Cristal","199":"Kibweed en Maceta","200":"Champiñón Solar en Maceta","201":"Bulbi en Maceta","202":"Glorb","203":"Tortilla de enojo","204":"Bumpberry en Maceta","205":"Blegh","206":"Artree","207":"Flor de Clossom","208":"Trombocito","209":"Pyn","210":"Bloo","211":"Espolón Óseo","212":"Nurva","213":"Cabello de Bawg","214":"Tubérculo","215":"Pikkaye","216":"Yelmo de Hueso Gigante","217":"Astilla","218":"Tusker","219":"Bocadillo Alegre","220":"Exoesqueleto de Satgat","221":"Quimiorreceptores de Satgat","222":"Seda de Satgat","223":"Carne de Satgat","224":"Bolsa de Aire Snorble","225":"Mucusak de Snorble","226":"Piel de Snorble","227":"Úvula de Snorble","228":"Fluoros Throak","229":"Jalea de Throak","230":"Nematocito de Throak","231":"Pólipo Throak","232":"Tentáculo de Throak","233":"Gastrolito Jolly","234":"Fulmar Jolly","235":"Jollybab","236":"Alegre","237":"Fibrina de Thrombyte","238":"Tuber Extraído","239":"Luminalgae","240":"Tubos de Coral","241":"Cabeza gorda esqueletizada","242":"Vampry","243":"Plonktan","244":"Nurvaxon","245":"Espina de Dendrita","246":"Myelar","247":"Semilla de Nurva","248":"Jackagong","249":"Bambarba","250":"Cuerno de Bamli","251":"Vejiga de Vuelo de Bamli","252":"Painsulin","253":"Vompole","254":"Vlap","255":"Boba","256":"Creador de Bebés Vomma","257":"Pesca en Bawg","258":"Blube","259":"Piojo de Sangre","260":"Sagtatoe","261":"Semilla de Artree","262":"Bleghpod","263":"Corteza de Pelo","264":"Punta Partida","265":"Ayeayes","266":"Piojo de Cabello","267":"Oro de espuela","268":"Grenamel","269":"Goma de Semilla Espuela","270":"Cilios de Wojack","271":"Córnea Wojack","272":"Pétalo Wojack","273":"Especia Wojack","274":"Chupador de Wojack","275":"Paleta del Anochecer","276":"Clikkax","277":"Sierrabarba","278":"Exopalo","279":"Jacksaw","280":"Bomba de Agua","281":"Puerta de Barco","282":"Pared de nave","283":"Consola de Comunicación","284":"Contenedor Whizbox","285":"Caja de Trucos","286":"Consola Rota","287":"Llave Inglesa Espacial","288":"Puerta de Nave Rota","289":"Pared de Barco Dañada","290":"Nave Espacial","291":"El G-Gnomo","292":"Lámpara de Nave","293":"Motor de nave","294":"Compendio","295":"Respawnador de Barco","296":"Vlammer","297":"Petalprod","298":"Tentaclax","299":"Sacudidor de Sak","300":"Exordio","301":"Grumbler","302":"Bambukket","303":"Almohada de Lanzamiento de Cuero","304":"Almohada Luminosa","305":"Almohada de Lanzamiento Azul","306":"Almohada de tiro tinta","307":"Wompit Relleno","308":"Glidopus Relleno","309":"Glutterfly Relleno","310":"Sillón de Cuero","311":"Sillón de Bolsa Tintada","312":"Silla Bolsa Brillante","313":"Silla de bolsa azul","314":"Pergamino de la Oficina","315":"Brazos de Arrastre","316":"Vlest","317":"Vlapchaps","318":"Sombrero de Vlapface","319":"Jollyscope","320":"Fauxsack","321":"Suelo de Sifón","322":"Piso de Quitina","323":"Suelo de Hueso","324":"Cofre de Piedra","325":"Protección de Cabeza Throak","326":"Tentavest","327":"Guantes Tentáculos Enroscados","328":"Tentaclaps","329":"Sostenedor de Rostro Myelar","330":"Mielar","331":"Myelirt","332":"Brazales de Mielar","333":"Bioloom","334":"Caldero","335":"Pala de Férula","336":"Thrackle","337":"Jabón de Wojack","338":"Casco de Caracol","339":"Nido de Pájaros","340":"Guantes Manosos","341":"Snoots","342":"Máscara Facial Exocabeza","343":"Exochest","344":"Exomangas","345":"Exoots","346":"Poción de curación oscura","347":"Cinturón de Snorbel","348":"Golosina de Bleghmar","349":"Bomba de Thrombo","350":"Máscara Atractiva","351":"Granvil","352":"Cartelera de Madera Escribible","353":"Grenoots","354":"Grenamel Mascarilla","355":"Placa Grest","356":"Almohadillas de Grenamel","357":"Poción de curación de Karboan","358":"Poción Curativa de Pipey","359":"Elixir de Conmociones","360":"Poción de Curación de Blegh","361":"Elixir de Electrización","362":"Poción Curativa Grenamel","363":"Sagdog","364":"Agarre de Piel","365":"Spiregg","366":"Smashblossom","367":"Geiser","368":"Escuela Tundra","369":"Patineta de Hielo","370":"Squeti","371":"Durmientes de Ventilación","372":"Polvo Coralino","373":"Bonkagong","374":"Perp Conjoined","375":"Núcleo Duro","376":"Parapod","377":"Farol","378":"Árbol de Flagelo","379":"Pipedirt","380":"Cristina","381":"Montículo de Magmita","382":"Flungus","383":"Pared de Hewgodooko","384":"Consola de Hewgodooko","385":"Puerta Hewgodooko","386":"Espina de Hielo","387":"Esponja de Cobre","388":"Larva Despresurizada","389":"Estrangulador Enfadado","390":"Boreole","391":"Liquideon","392":"Bunnion","393":"Bluffollicle","394":"Bluffluff","395":"Pistilo de Smashblossom","396":"Pétalo de Smashblossom","397":"Tronco de smashblossom","398":"Taladro Esmeralda","399":"Vaina de Azote","400":"Corteza Negra","401":"Flaycorn","402":"Astas de Furgrasp","403":"Follaje de Agarre de Piel","404":"Semilla de Agarre de Piel","405":"Mechón Extraño","406":"Raíz de Airoot de Flungus","407":"Cerebro de Flungus","408":"Espora de Flungus","409":"Vaina de Flungus","410":"Goop de spiregg","411":"Yema de Spiregg","412":"Caparazón de Spiregg","413":"Rey Magmita","414":"Trabajador de Magmita","415":"Lonsdaleita","416":"Aceite","417":"Tubería de Tierra","418":"Musa de Óxido","419":"Diamante","420":"Barro de Geiser","421":"Bestia de Spood","422":"Mesa Hewgo Básica","423":"Silla Básica de Hewgo","424":"Lámpara de Hewgol","425":"Cofre Básico de Hewgo","426":"Hewgolantern Teal","427":"Hewgolantern Turbo Verde","428":"Hewgolantern Amarillo","429":"Hewgolantern Naranja","430":"Hoguera magnéticamente Hewgolantern","431":"Hewgolantern Púrpura de Perp Purp","432":"Hewgolantern Azul","433":"Holograma","434":"Seda de Glaser","435":"Fragmento de Asta Glaser","436":"Bola Estomacal de Glaser","437":"Pezuña Glaser","438":"Carganubio Glaser","439":"Grasa de Shirk","440":"Fragmento de Pico Shirk","441":"Trozo de sodio","442":"Plumaje de Shirk","443":"Plumaje de Shirk","444":"Fragmento de Cristal Lyff","445":"Donglespring de Lyff","446":"Cuero Lyff","447":"Vejiga Nadadora de Lyff","448":"Lengua Lyfftongue","449":"Núcleo de Warp de Gallum","450":"Costilla de Golem","451":"Carne de Gallum","452":"Armadura de Gallum","453":"Soplador de Gulanti","454":"Calcita de Gulanti","455":"Devorador Gulanti","456":"Elecore de Gulanti","457":"Zeolita de Gulanti","458":"Concha de Slurb","459":"Electrucus de Slurb","460":"Imán de Slurb","461":"Espina de Slurb","462":"Caparazón de Blastcrab","463":"Caparazón de Blastcrab","464":"Hidrocarburo de Blastcrab","465":"Piel de blastcrab","466":"Galio","467":"Brillo","468":"Curtiduría","469":"Pico de Pico de Pico de Pico de Pico","470":"Canasta Destrozada","471":"Aplastador de Pieles","472":"Smat","473":"Bata","474":"Smitts","475":"Smants","476":"Huevo de Shirk Reparado Pobremente","477":"Olla a Presión","478":"Maja Gastrointestinal","479":"Pala de Pezuña de Ciervo","480":"Poción de Curación Flácida","481":"Elixir de Sifonaje","482":"Bebida de Recuperación Smashy","483":"Elíxir de Insanidad Temporal","484":"Suciedad","485":"Furdle Durt","486":"Squebab","487":"Atrapa Miradas","488":"Stomord Hardcore","489":"Gloots","490":"Chaleco de Glasevest","491":"Casco de Seguridad","492":"Guantes de Estómago","493":"Procesamiento de Lodo","494":"Slurrifier","495":"Karboan","496":"Technium","497":"Meltor","498":"Karbopole","499":"Taza","500":"Elíxir de Resiliencia","501":"Hacha de Karboan","502":"Karbelm","503":"Slest","504":"Guantes de Sloves","505":"Sloots","506":"Pulsera Magnética","507":"Sierracuernos","508":"Quemador de Quema","509":"Martillo Lanzado","510":"Bola de Juguete Lyff","511":"Capucha Pensante","512":"Conjunto Floral","513":"Manoplas de Lengua","514":"Flautas","515":"Pico de Hielo","516":"Refinería","517":"Aleonita","518":"Sombrero rojo","519":"Guardia Rojo","520":"Mangas Rojas","521":"Botas Rojas","522":"Poker Rojo","523":"Bomba de Bolsa","524":"Bolsa de Aceite","525":"Paleta de calcita aceitada","526":"Barril de Fuego de Blastcrab","527":"Fundición","528":"Lonsdaxe","529":"Lonsdelm","530":"Cofre de Lons","531":"Lonsmitts","532":"Lonsboots","533":"Larva Sorpresa","534":"Cubopuzzle","535":"Pescadero","536":"Tejedor de Jack","537":"Compresor","538":"Centrífuga","539":"Varita química","540":"Shivly","541":"Inyector de Especias Montado en Retina","542":"Gamepad Optimizado","543":"Inyector de Especias Montado en Retina","544":"Almohadilla Térmica","545":"Detector de Debilidad","546":"Pelota de Sangre","547":"Tubo de rave","548":"Caja de Garra","549":"Pico","550":"Prodigio Eléctrico","551":"Bolsa de Medicina","552":"Terraplén","553":"Zapatos de Béisbol Mercurial","554":"Señuelo Desagradable","555":"El Peso","556":"Motor de Eficiencia","557":"Espadón","558":"Motivador","559":"Clarm","560":"Faro","561":"Nematodisparador","562":"Fetiche Aterrador","563":"Ejecutor de Vida","564":"Bigote Eléctrico","565":"Inyector de plaga","566":"Swapscope","567":"Fingarang","568":"DBot","569":"Máquina de Bola Lenta","570":"Grito de Trueno","571":"Gran Rojo","572":"Correa Láser","573":"Piso Jolly","574":"Piso de Myelar","575":"Suelo Dorado","576":"Piso de smashblossom","577":"Suelo de Karboan","578":"Piso de Lonsdaleita","579":"Jollywall","580":"Pared de Myelar","581":"Muro Dorado","582":"Muro de Smashblossom","583":"Pared de Karboan","584":"Pared de Lonsdaleita","585":"Puerta de Piedra Plana","586":"Puerta Alegre","587":"Puerta de Myelar","588":"Puerta Dorada","589":"Puerta de Flor Destrozada","590":"Puerta Karboan","591":"Puerta de Lonsdaleita","592":"BS SSSS SS5","593":"Receta","594":"NPC","595":"Ancla de Escamas de Perla","596":"Librero Cristalino","597":"Trono de Cristal","598":"Santuario turbo","599":"Santuario de Distorsión Temporal","600":"Bebeleña","601":"Raíz Expuesta de Maarla","602":"Expresión de Maarla","603":"Flor de Maarla","604":"Antorcha Tendraam","605":"Piedra plana fracturada","606":"Sendero de Gastrolito","607":"Balón de Playa Brillo Azul","608":"Balón de Playa","609":"Pelota de Playa Verdebrillante","610":"Straddlebark en Maceta","611":"Barril de Vlap","612":"Telescopio","613":"HoverBuoy de escala de perlas","614":"Jollamp","615":"Ojo Malvado","616":"Huevo de Bamli","617":"Huevo de Blastcrab","618":"Huevo de Gallum","619":"Huevo Glaser","620":"Huevo Glidopus","621":"Huevo de Glutterfly","622":"Huevo de Gulanti","623":"Huevo Lyff","624":"Huevo de Satgat","625":"Huevo de Shirk","626":"Huevo de Slurb","627":"Huevo de Snorble","628":"Huevo de Tartil","629":"Huevo de Throak","630":"Huevo de Vomma","631":"Huevo de Wat","632":"Huevo de Wojack","633":"Huevo de Wompit","634":"Huevo de Zug","635":"Incubadora de Glidopus","636":"Incubadora de Glutterfly","637":"Incubadora Tartil","638":"Incubadora Wat","639":"Incubadora de Wompit","640":"Incubadora de Zug","641":"Incubadora de Shirk","642":"Incubadora de Blastcrab","643":"Incubadora de Gallum","644":"Incubadora Glaser","645":"Incubadora de Slurb","646":"Incubadora de Gulanti","647":"Incubadora Lyff","648":"Incubadora de Bamli","649":"Incubadora Satgat","650":"Incubadora de Snorble","651":"Incubadora de Throak","652":"Incubadora Vomma","653":"Incubadora de Wojack","654":"Nido de Troncos","655":"Nido de Vlappy","656":"Nido de smashy","657":"Chicle Picante","658":"Pastel de Pod Esponjoso","659":"Pastel Conejo Larvy","660":"Teleportador Bawgaporter","661":"Blulch","662":"Permafrost","663":"Blulch de furdle","664":"Furdle Frost","665":"Santuario de Curación","666":"Santuario de Cebo","667":"Santuario de Vuelo","668":"Santuario de la Cosecha","669":"Cono Capilar","670":"Bomba de Semilla Espuela","671":"Muro de Código Brubus","672":"Lámpara de Debate Brubus","673":"Cubo de Votación de Brubus","674":"Estatua de Soborno","675":"Cubo de Votación de Brubus","676":"Lámpara Blollilamp","677":"Lámpara de Manchas","678":"Saco de Fluor","679":"Lumivase","680":"Luz de smash","681":"Bamli Relleno","682":"Blastcrab Relleno","683":"Golem Reensamblado","684":"Lyff Relleno","685":"Gulanti Relleno","686":"Lyff Relleno","687":"Satgat relleno","688":"Shirk Relleno","689":"Tartil Relleno","690":"Snorble Relleno","691":"Tartil Relleno","692":"Throak Relleno","693":"Vomma rellena","694":"Wat Relleno","695":"Wojack Relleno","696":"Zug Relleno","697":"Zarandeador","698":"Poción de Estímulo Cerebral","699":"Brillante Karbórico","700":"Luz de Hielo Flotante","701":"Pyn en Maceta","702":"Perp en maceta","703":"Bunnion en Maceta","704":"Boreole en maceta","705":"Icequill en Maceta","706":"Coppersponge en Maceta","707":"Hardcore en Maceta","708":"Parapod en Maceta","709":"Broca Geysir","710":"Reina Magmite","711":"Semilla de smash","712":"Semilla de Tubería","713":"Tusker en Maceta","714":"Nematobomba","715":"Bomba de racimo de Vompole","716":"Bombablood","717":"Bomba de Shirknel","718":"El Slurricane","719":"Bomba de Alfiletero","720":"Antorcha Púrpura Práctica","721":"Antorcha de Mano de Esmeralda","722":"Señal Alegre","723":"Letrero Aplastante","724":"Esencia de Wompit Sterling","725":"Esencia de Glutterfly Anciana","726":"Esencia de Womplord","727":"Esencia de Glutterfly Hinchado","728":"Esencia de Glidopus Verdeante","729":"Esencia de Glidopus Anciano","730":"Esencia de Tartil Sucio","731":"Esencia de Tartil de Sangre","732":"Esencia GrandWat","733":"Esencia antigua de Wat Sombrío","734":"Esencia de Lug de Zug","735":"Esencia de Zuguardián","736":"Esencia de Vomma Templada","737":"Esencia de Vomma Ciega","738":"Esencia Maliciosa de Throak","739":"Esencia de Throak de Sangre de Bawgblood","740":"Esencia de Snorble Quemada","741":"Esencia de Snorble despresurizada","742":"Esencia Sensible de Satgat","743":"Esencia de Satgat Desaturado","744":"Esencia Pegajosa de Wojack","745":"Esencia de Wojack Blanqueada","746":"Esencia Astuta de Bamli","747":"Esencia de Bamli Alborotado","748":"Esencia de Berg Shirk","749":"Esencia de Shirk Rojo Alado","750":"Esencia de Royal Glaser","751":"Esencia de Glaser Barbagris","752":"Esencia de Slurb Furioso","753":"Esencia de Slurb sin Dormir","754":"Esencia de Lyff Broh","755":"Esencia máxima de Lyff","756":"Esencia de Blastcrab Presurizada","757":"Esencia de Blastcrab Enfriada por Líquido","758":"Esencia de Gallum Calcificado","759":"Esencia Monocromática de Golem","760":"Esencia de Jumpy Gulanti","761":"Esencia de Gulanti Ardiente","762":"Portador de Tundra","763":"Palo Wompogo","764":"Encendedor de Colmena","765":"Kaglidoscopio","766":"Bomba de Diez Toneladas","767":"Bolsa de dormir","768":"Máquina de Movimiento Perpetuo","769":"Vommófono","770":"Casco de Minero","771":"Trípode","772":"Coche de Control Remoto","773":"Binoculares","774":"Bamgafocas hipster","775":"Silbato Afilado","776":"Glazoo","777":"Trampolín","778":"Barra","779":"Enfriador","780":"Sudadera Aislada","781":"Caja torácica galvanizada","782":"Durmiendo Grenamel","783":"Cama de Bluffy","784":"Squair","785":"Squable","786":"Sillón Myelar Perezoso","787":"Mesa Myelar","788":"Sillón de Aire Snorby","789":"Mesa de Puff de Snorby","790":"Apoyaculos de Grenamel","791":"Mesa Plana de Grenamel","792":"Mesa de Ping Pong de Asta","793":"Silla de Césped de Asta","794":"Silla Caliente Peluda","795":"Mesa de podtable abultada","796":"Mesa Roja Tambaleante","797":"Silla Asombrosamente Puntiaguda","798":"Bomba de Semilla Squee","799":"Bomba de Semilla de Árbol Nurva","800":"Bomba de Semilla de Árbol de Arte","801":"Bomba de Semilla Peluda","802":"Bomba de Semilla de Espuelas","803":"Semilla de bomba de semilla de Furgrasp","804":"Bomba de semilla de Flailtree","805":"Bomba de Semilla de Pipedirt","806":"Establo de Alloyonita","807":"Establo de Bleghy","808":"Cuerno de Megalari","809":"Clamfiteatro","810":"Afilador de Cuerno Polari","811":"Lámpara de Cuerno Polari","812":"Batería de Ritmo Gordo","813":"Tamborcito Bebé","814":"Balón de Bleghsket","815":"Gyroball","816":"Saco de Larvas","817":"Destello Fizzbang","818":"El Grande","819":"Harvestbomb Mk2","820":"Harvestbomb Mk3","821":"Harvestbomb Mk4","822":"Harvestbomb Mk5","823":"Imán de Peces","824":"Cabezal de Química","825":"Molino de Viento Puntiagudo","826":"Grupo de Globos","827":"Carga de Profundidad","828":"Saco de Bawg","829":"Cebo de Megagong","830":"El Megagong","831":"La Hidraespada","832":"Piezas de reloj antiguo","833":"Cristal de Forma Extraña","834":"Abrazadera Facial","835":"El Desplazador Crono","836":"La Pulpa Eterna","837":"Dirigible Miniatura","838":"Pulpa Siempre Viva","839":"La Raíz de la Sangre","840":"Investigación de Física","841":"Plegador de Espaciotiempo","842":"Pez Gordo","843":"Demonio de torso","844":"Piel de Demonio del Torso","845":"Botas Demoníacas","846":"Controles de Nave","847":"Paquete","848":"Piso de Nave","849":"Portador de Sabana","850":"Portador Espacial","851":"Colmillo de Barco","852":"Saco Volátil","853":"Cohete Flop Estrellado","854":"Criopod","855":"Silla Espacial","856":"Mesa Espacial","857":"Pastel Espacial de Pato Espacial","858":"Casa de Pájaros","859":"Máquina de Burbujas","860":"Cazabombas","861":"Karboambox","862":"Tarro de Galletas","863":"Caballete","864":"Cohetebomba","865":"Luces Azules Horizontales","866":"Blubeluces Verticales","867":"Arreglo Floral","868":"Flubberio","869":"Gamebox","870":"Lámpara de Genio","871":"Cacto Dorado","872":"Quemador de Grasa","873":"Escultura de Perro de Grenamel","874":"Calabaza Linterna","875":"Hamaca Pegajosa","876":"Reloj Grandrogynous","877":"Guardia de Choque","878":"Lumiball","879":"Podómetro","880":"Cubierta de Piso de Polkadot","881":"Banco Dorado","882":"Tapete de Bienvenida","883":"Cubierta de suelo de pipeta","884":"Felpudo Indeseado","885":"Termómetro","886":"Tótem Lindo","887":"Animal de Fiesta","888":"Pod de escape en caída","889":"Efecto de Distorción","890":"Explosiones Por Todas Partes","891":"Escena de Guerra de Viaje Espacial","892":"Nave Destrozada en la Escena","893":"Lanzamiento de Cápsula de Escape de Cinemática","894":"Cristal de Poder","895":"Batería","896":"Plato","897":"Relé de Comunicación","898":"Anillo de Entrelazamiento","899":"Puerta de Seguridad Hewgodooko","900":"Llave de Seguridad de Hewgodooko","901":"Llave de Oro","902":"Jukebox de música de batalla","903":"Caja de Suministros","904":"Raíz del Legado de Tendraam","905":"Bomba Adhesiva","906":"Elíxir de Cortadura","907":"Elixir de Precisión","908":"Elixir de Longevidad","909":"Elíxir de veneno","910":"Elixir de Antídoto","911":"Elixir de Carreras","912":"Elixir de la Bestia Spood","913":"Elixir de Aislamiento","914":"Comida Ácida para Peces","915":"Comida Congelada para Peces","916":"Minitoomah","917":"Minitoomah Muerto","918":"Fragmento Superior del Artefacto de Ynnix","919":"Fragmento Inferior del Artefacto de Ynnix","920":"Trofeo de Baary","921":"Trofeo del Hada Baconweed","922":"Trofeo de Blockstock","923":"Elíxir de calidez","924":"Krakalaka","925":"Krakalaka Vacío","926":"Trampa para Cebo de Oro","927":"Trofeo EMG","928":"Trofeo IHO","929":"Trofeo Jessica","930":"Trofeo Poteti","931":"Trofeo de Toomah","932":"Trofeo de Ynnix","933":"Fragmento Izquierdo de la Lente","934":"Fragmento Derecho de la Lente","935":"El Fragmento Superior del Lente","936":"Despegue de Cohete Flop","937":"Piedra Giratoria","938":"Casco de Vacío Juicejockey","939":"Raqueta de Smash","940":"El Orbe de Forn","941":"El Burbujeante","942":"Bingo","943":"Electrodongle Cuántico","944":"Restos de Goldinox","945":"Escena Final","946":"Cohete Flop Aterrizado","947":"Escombros Espaciales","948":"Krakalaka Totalmente Cargado","949":"Escena de créditos","950":"Pez Vidente","951":"Trofeo de Hewgodooko","952":"Aspiradora de Lápidas","953":"Respawnador de Tundra","954":"Sonidos de Animación","955":"Toallita de Memoria","956":"Clossom en Maceta","957":"Memorial de Tenacidad","958":"Bofetada de olla","959":"Disparador de Ollas Lapa","960":"Wojack Petalfloor","961":"Suelo de Watfur","962":"Piso de Corteza de Pelo","963":"Exofloor","964":"Piso Extraño","965":"Piso de Bluffluff","966":"Tentáculo de Throak","967":"Gogos del Sur","968":"Gogos del Norte","969":"Gogos Este","970":"Gogos Oeste","971":"Gomos del norte","972":"Gomos del sur","973":"Gomos Este","974":"Gomos Oeste","975":"Objeto Final de Demostración","976":"Agrupación de Cristales de Jugo","977":"Forja de Jugo","978":"Jarra de Joom","979":"Volteador de Tapas Quemado","980":"Conducción de Jugo","981":"Poker de Mano Congelado","982":"Ídolo de Plagoo","983":"Electro Puños Peludos","984":"Caja de Lámpara Infinita","985":"Chirriante Gélido","986":"Graxe","987":"Madera Muerta","988":"Ribber","989":"Footmallet","990":"Médula","991":"Gladiem","992":"Colmillo de Jabalí","993":"Golpeador","994":"Hacha de Explosión","995":"Squenace","996":"Femaul","997":"Sharpshell","998":"Slamjamma","999":"Palo Jolly","1000":"Dubchete","1001":"Espina","1002":"Thumparoonie","1003":"Stinga","1004":"Susurro","1005":"Despiojador","1006":"Paink","1007":"Vampico","1008":"Plonkbonk","1009":"Peine","1010":"Rastrillo","1011":"Tamboraxe","1012":"Pinch","1013":"Blambox","1014":"Retícula","1015":"Hueco","1016":"Flatchet","1017":"Lyffshank","1018":"Punto Final","1019":"Dearthmaul","1020":"El Ojo","1021":"El Puño","1022":"Caja de Hacha"},"desc":"Nombre del articulo"},"C2P":{"text":{"0":"","1":"","2":"","3":"","4":"Pap","5":"","6":"","7":"Anciano","8":"Inflado","9":"","10":"","11":"","12":"Gert","13":"","14":"Horrible","15":"Dueven","16":"","17":"Pesado","18":"Hinchado"},"desc":"Prefijo de tamaño de criatura 2"}}}